Repository: guards-project/night-shift
Catalog: Content/Localization/Guards/*/Guards.po
Languages: fr, ru, uk_ua

source: Enemy: When you is dead, I'll kill you again
fr: Ennemi : Quand tu seras mort, je te tuerai encore
ru: Враг: Когда ты умрешь, я убью тебя снова
uk_ua: Ворог: Коли ти помреш, я вб'ю тебе знову

source: Enemy: Let's see if you can dodge this one!
fr: Ennemi : Voyons si tu peux esquiver celui-là !
ru: Враг: Посмотрим, сможешь ли ты увернуться от этого!
uk_ua: Ворог: Подивимося, чи зможеш ти ухилитися від цього!

source: Enemy: It's not easy being Green
fr: Ennemi : Ce n'est pas facile d'être vert
ru: Враг: Нелегко быть Зеленым
uk_ua: Ворог: Нелегко бути зеленим

source: Enemy: That't gonna leave a mark!
fr: Ennemi : Ça va laisser une marque !
ru: Враг: Это оставит след!
uk_ua: Ворог: Це залишить слід!

source: Enemy: That'll need tending to!
fr: Ennemi : Ça va nécessiter des soins !
ru: Враг: Это потребует лечения!
uk_ua: Ворог: За цим треба буде доглядати!

source: Enemy: That stings
fr: Ennemi : Ça pique
ru: Враг: Это жжёт
uk_ua: Ворог: Це боляче

source: Enemy: Charge!
fr: Ennemi : Charge !
ru: Враг: В атаку!
uk_ua: Ворог: В атаку!

source: Enemy: Kill 'em All!
fr: Ennemi : Tuez-les tous !
ru: Враг: Убейте их всех!
uk_ua: Ворог: Вбити їх усіх!

source: Enemy: Nothing here
fr: Ennemi : Rien ici
ru: Враг: Ничего здесь нет
uk_ua: Ворог: Тут нічого немає

source: Enemy: How humiliating
fr: Ennemi : Comment humiliant
ru: Враг: Как унизительно
uk_ua: Ворог: Як принизливо

source: Enemy: Does this look infected to you?
fr: Ennemi : Ça a l'air infecté à ton avis ?
ru: Враг: Это выглядит для тебя инфицированным?
uk_ua: Ворог: Чи це виглядає для тебе зараженим?

source: Enemy: Dead man walking
fr: Ennemi : Homme mort qui marche
ru: Враг: Ходячий мертвец
uk_ua: Ворог: Мрець іде

# ST_Actions
source: Attack!
fr: Attaque!
ru: Атаковать!
uk_ua: Атака!

# ST_Actions
source: Crouch
fr: S'accroupir
ru: Присесть
uk_ua: Присідати

# ST_Actions
source: Toggle GM
fr: Basculer le MJ
ru: Переключить GM
uk_ua: Перемкнути GM

# ST_Actions
source: Hide
fr: Cacher
ru: Спрятать
uk_ua: Сховати

# ST_Actions
source: Change Option
fr: Changer l'Option
ru: Изменить Опцию
uk_ua: Змінити Опцію

# ST_Actions
source: Spawn Asset
fr: Générer une Ressource
ru: Создать Ресурс
uk_ua: Створити об'єкт

# ST_Actions
source: Guard!
fr: Garde!
ru: Страж!
uk_ua: Варта!

# ST_Actions
source: Kick
fr: Coup
ru: Пнуть
uk_ua: Копняк

# ST_Actions
source: Look
ru: Посмотреть
uk_ua: Огляд

# ST_Actions
source: Move
fr: Déplacer
ru: Двигаться
uk_ua: Рухатися

# ST_Actions
source: Sprint
fr: Sprinter
ru: Спринт
uk_ua: Біг

# ST_Actions
source: Taunt!
fr: Railler!
ru: Дразнить!
uk_ua: Дразнити!

# ST_Actions
source: Throw!
fr: Lancer!
ru: Бросить!
uk_ua: Кидати!

# ST_Actions
source: Use
fr: Utiliser
ru: Использовать
uk_ua: Використати

# ST_Actions
source: Toggle View
fr: Basculer Vue
ru: Переключить вид
uk_ua: Перемикач Вигляд

# ST_Actions
source: Walk
fr: Marcher
ru: Идти
uk_ua: Іти

# ST_Armor
source: Bracer
fr: Bracelet
ru: Наруч
uk_ua: Наручник

# ST_Armor
source: Gauntlet
fr: Gantelet
ru: Рукавица
uk_ua: Рукавичка

# ST_Armor
source: Greaves
fr: Grèves
ru: Наголенник
uk_ua: Наголінник

# ST_Armor
source: Helm
fr: Casque
ru: Голова
uk_ua: Шолом

# ST_Armor
source: Leg Wear
fr: Jambières
ru: Ноги
uk_ua: Взуття

# ST_Armor
source: Pauldron
fr: Spallière
ru: Наплечник
uk_ua: Наплічник

# ST_Armor
source: Rerebrace
ru: Наручье
uk_ua: Наруч

# ST_Armor
source: Cuirass
fr: Cuirasse
ru: Кираса
uk_ua: Кіраса

# ST_Armor
source: Basic
fr: De base
ru: Базовый
uk_ua: Базовий

# ST_Armor
source: Common
fr: Commun
ru: Общий
uk_ua: Загальний

# ST_Armor
source: Guard
fr: Garde
ru: Страж
uk_ua: Варта

# ST_Armor
source: No
fr: Non
ru: Нет
uk_ua: Ні

# ST_Armor
source: Strong
fr: Fort
ru: Сильный
uk_ua: Сильний

# ST_Armor
source: Vanguard
fr: Avant-garde
ru: Авангард
uk_ua: Авангард

# ST_ButtonText
source: Press Any Key
fr: Appuyez sur n'importe quelle touche
ru: Нажмите любую клавишу
uk_ua: Натисніть будь-яку клавішу

# ST_ButtonText
source: Back
fr: Retour
ru: Назад
uk_ua: Назад

# ST_ButtonText
source: FIND EXISTING SERVERS
fr: TROUVER DES SERVEURS EXISTANTS
ru: НАЙТИ СУЩЕСТВУЮЩИЕ СЕРВЕРЫ
uk_ua: ЗНАЙТИ ІСНУЮЧІ СЕРВЕРИ

# ST_ButtonText
source: HOST GAME
fr: HÉBERGER UNE PARTIE
ru: СОЗДАТЬ ИГРУ
uk_ua: ХОСТУВАТИ ГРУ

# ST_ButtonText
source: Locked
fr: Verrouillé
ru: Частный
uk_ua: Закрито

# ST_ButtonText
source: Refresh
fr: Actualiser
ru: Обновить
uk_ua: Оновити

# ST_ButtonText
source: Cancel
fr: Annuler
ru: Отмена
uk_ua: Скасувати

# ST_ButtonText
source: Confirm
fr: Confirmer
ru: Подтвердить
uk_ua: Підтвердити

# ST_ButtonText
source: Connect To IP
fr: Se connecter à l'IP
ru: Подключиться к IP
uk_ua: Приєднатися по IP

# ST_ButtonText
source: Continue
fr: Continuer
ru: Продолжить
uk_ua: Продовжити

# ST_ButtonText
source: Credits
fr: Crédits
ru: Авторы
uk_ua: Титри

# ST_ButtonText
source: Join Discord
fr: Rejoindre Discord
ru: Присоединиться к Discord
uk_ua: Приєднуйтесь до Discord

# ST_ButtonText
source: Abort Mission
fr: Abandonner la mission
ru: Прервать миссию
uk_ua: Перервати місію

# ST_ButtonText
source: Friends
fr: Amis
ru: Друзья
uk_ua: Друзі

# ST_ButtonText
source: Leave Party
fr: Quitter le groupe
ru: Покинуть группу
uk_ua: Покинути групу

# ST_ButtonText
source: Quit Game
fr: Quitter le jeu
ru: Выйти из игры
uk_ua: Вийти з гри

# ST_ButtonText
source: Restart Level
fr: Redémarrer le niveau
ru: Перезапустить уровень
uk_ua: Перезапустити рівень

# ST_ButtonText
source: Resume
fr: Reprendre
ru: Продолжить
uk_ua: Продовжити

# ST_ButtonText
source: Servers
fr: Serveurs
ru: Сервера
uk_ua: Сервери

# ST_ButtonText
source: Exit
fr: Quitter
ru: Выход
uk_ua: Вийти

# ST_ButtonText
source: Play Online
fr: Jouer en ligne
ru: Играть онлайн
uk_ua: Грати онлайн

# ST_ButtonText
source: Play Offline
fr: Jouer hors ligne
ru: Играть оффлайн
uk_ua: Грати офлайн

# ST_ButtonText
source: Settings
fr: Paramètres
ru: Настройки
uk_ua: Налаштування

# ST_ButtonText
source: Stuck
fr: Coincé
ru: Застрял
uk_ua: Застряг

# ST_ButtonText
source: Exit to HUB
fr: Quitter pour le HUB
ru: Выйти в центр
uk_ua: Вийти в HUB

# ST_ButtonText
source: Wishlist Now!
fr: Ajouter à la liste de souhaits maintenant!
ru: Добавить в список желаемого прямо сейчас!
uk_ua: Додати до списку бажань зараз!

# ST_Cosmetics
source: All Armor
fr: Toutes les armures
ru: Все доспехи
uk_ua: Вся броня

# ST_Cosmetics
source: Attachment
fr: Pièce jointe
ru: Вложение
uk_ua: Доповнення

# ST_Cosmetics
source: Cape
ru: Плащ
uk_ua: Плащ

# ST_Cosmetics
source: Helm
fr: Casque
ru: Шлем
uk_ua: Шолом

# ST_Cosmetics
source: Hips
fr: Hanches
ru: Бедра
uk_ua: Стегна

# ST_Cosmetics
source: Left Boot
fr: Botte gauche
ru: Левый ботинок
uk_ua: Лівий чобіт

# ST_Cosmetics
source: Left Hand
fr: Main gauche
ru: Левая рукавица
uk_ua: Ліва рука

# ST_Cosmetics
source: Left Lower Arm
fr: Bras inférieur gauche
ru: Левый наруч
uk_ua: Ліве передпліччя

# ST_Cosmetics
source: Left Pauldron
fr: Épaulette gauche
ru: Левый наплечник
uk_ua: Лівий наплічник

# ST_Cosmetics
source: Left Upper Arm
fr: Bras supérieur gauche
ru: Левое предплечье
uk_ua: Ліве плече

# ST_Cosmetics
source: Right Boot
fr: Botte droite
ru: Правый ботинок
uk_ua: Правий чобіт

# ST_Cosmetics
source: Right Hand
fr: Main droite
ru: Правая рукавица
uk_ua: Права рука

# ST_Cosmetics
source: Right Lower Arm
fr: Bras inférieur droit
ru: Правый наруч
uk_ua: Праве передпліччя

# ST_Cosmetics
source: Right Pauldron
fr: Épaulette droite
ru: Правый наплечник
uk_ua: Правий наплічник

# ST_Cosmetics
source: Right Upper Arm
fr: Bras supérieur droit
ru: Правое предплечье
uk_ua: Праве плече

# ST_Cosmetics
source: Shield
fr: Bouclier
ru: Щит
uk_ua: Щит

# ST_Cosmetics
source: Skin
fr: Peau
ru: Кожа
uk_ua: Шкіра

# ST_Cosmetics
source: Torso
fr: Torse
ru: Торс
uk_ua: Торс

# ST_Cosmetics
source: Available at the Armor Stand
fr: Disponible à l'armurerie
ru: Доступно на бронестойке
uk_ua: Доступно на стійці для обладунку

# ST_Cosmetics
source: Complete Quest to Unlock
fr: Terminez la quête pour débloquer
ru: Завершите квест, чтобы разблокировать
uk_ua: Завершіть завдання, щоб розблокувати

# ST_Cosmetics
source: Hidden
fr: Caché
ru: Скрытый
uk_ua: Прихований

# ST_Cosmetics
source: Locked
fr: Verrouillé
ru: Заблокировано
uk_ua: Заблоковано

# ST_Cosmetics
source: Unlocked
fr: Déverrouillé
ru: Разблокировано
uk_ua: Розблоковано

# ST_Cosmetics
source: Randomize All Armor
fr: Randomiser toutes les armures
ru: Случайно задать все доспехи
uk_ua: Перемішати всі обладунки

# ST_Cosmetics
source: Armor
fr: Armure
ru: Доспехи
uk_ua: Обладунок

# ST_Cosmetics
source: Change Category
fr: Changer la catégorie
ru: Изменить категорию
uk_ua: Змінити категорію

# ST_Cosmetics
source: Edit Guard Appearance
fr: Modifier l'apparence de la garde
ru: Редактировать внешний вид охранника
uk_ua: Редагування вигляду Вартового

# ST_Cosmetics
source: Edit Color
fr: Modifier la couleur
ru: Редактировать цвет
uk_ua: Змінити колір

# ST_Cosmetics
source: Other
fr: Autre
ru: Другое
uk_ua: Інше

# ST_Crisis
source: Change District? <Red>Case File Progress Will Be Lost</>
fr: Changer de District ? <Red>La Progression du Dossier sera Perdue</>
ru: Изменить Район? <Red>Прогресс Дела Будет Утерян</>
uk_ua: Змінити район? <Red>Прогрес справи буде втрачено</>

# ST_Crisis
source: Kingpin Escaped
fr: Le chef de gang s'est échappé
ru: Главарь сбежал
uk_ua: Ватажок втік

# ST_Crisis
source: District Overrun
fr: District envahi
ru: Район захвачен
uk_ua: Район підкорено

# ST_Crisis
source: Kingpin Located!
fr: Emplacement du chef de gang trouvé !
ru: Местоположение главаря!
uk_ua: Ватажка знайдено!

# ST_Crisis
source: Mission Complete
fr: Mission accomplie
ru: Миссия завершена
uk_ua: Завдання виконано

# ST_Crisis
source: MIssion Failed
fr: Mission échouée
ru: Миссия провалена
uk_ua: Завдання провалено

# ST_Crisis
source: Mission Expired
fr: Mission expirée
ru: Миссия истекла
uk_ua: Місія закінчилася

# ST_Crisis
source: Anarchy in the Streets!
fr: Anarchie dans les rues !
ru: Анархия на улицах!
uk_ua: Анархія на вулицях!

# ST_Crisis
source: District Defended
fr: District défendu
ru: Район защищен
uk_ua: Район захищено

# ST_Crisis
source: Increase Days
fr: Augmenter les jours
ru: Увеличить дни
uk_ua: Збільшити дні

# ST_Crisis
source: Reduce Anarchy
fr: Réduire l'anarchie
ru: Уменьшить беспорядок
uk_ua: Зменшити Анархію

# ST_Crisis
source: Reroll Missions
fr: Relancer les missions
ru: Перемешать миссии заново
uk_ua: Змінити завдання

# ST_Crisis
source: Reach full <Blue>Intel</> to find the Kingpin If full <Red>Anarchy</> is reached the city will fall
fr: Atteignez le <Blue>Intel</> complet pour trouver le chef de gang Si la <Red>Anarchie</> atteint son maximum, la ville tombera
ru: Достигните полного <Blue>Порядка</>, чтобы найти главаря Если достигнута полная <Red>Анархия</>, город падет
uk_ua: Досягніть повної <Blue>Інформації</>, щоб знайти Ватажка Якщо <Red>Анархія</> заповниться, місто впаде

# ST_Crisis
source: Civil Unrest Case
fr: Affaire de troubles civils
ru: Дело о гражданских беспорядках
uk_ua: Справа про заворушення

# ST_Crisis
source: <Blue>Kingpin Defeated</> - Case Closed ... for now
fr: <Blue>Le Chef de gang est vaincu</> - Affaire close... pour le moment
ru: <Blue>Повелитель повержен</> - Дело закрыто... на данный момент
uk_ua: <Blue>Ватажок переможений</> - Справа закрита ... поки що

# ST_Crisis
source: <Italic>I am the lawbringer, and thou hast been judged.</>
fr: <Italic>Je suis le justicier, et tu as été jugé.</>
ru: <Italic>Я судья, и ты был осужден.</>
uk_ua: <Italic>Я - Законник, а ти засуджений.</>

# ST_Crisis
source: <Italic>I am the medieval judge, thy fate is sealed!</>
fr: <Italic>Je suis le juge médiéval, ton destin est scellé !</>
ru: <Italic>Я судья средневековья, твоя судьба запечатлена!</>
uk_ua: <Italic>Я - середньовічний суддя, твоя доля вирішена!</>

# ST_Crisis
source: Max <Blue>Intel</> Reached We only have <Red>one chance</>, make it count!
fr: Maximum <Blue>Intel</> atteint Nous n'avons qu'une <Red>seule chance</>, faites-la compter !
ru: Максимальный <Blue>Порядок</> достигнут У нас есть всего <Red>один шанс</>, воспользуйтесь им!
uk_ua: Досягнуто максимальної <Blue>Інформації</> У нас є лише <Red>один шанс</>, не проґавте його!

# ST_Crisis
source: A new Civil Unrest case file has been opened!
fr: Un nouveau dossier de troubles civils a été ouvert !
ru: Открыто новое дело о гражданских беспорядках!
uk_ua: Відкрито нову справу про громадянські заворушення!

# ST_Crisis
source: <Italic>I am the medieval judge</> <Italic>In this realm, I bring order amidst chaos!</>
fr: <Italic>Je suis le juge médiéval</>
ru: <Italic>Я средневековый судья</> <Italic>В этом королевстве я навожу порядок среди хаоса!</>
uk_ua: <Italic>Я - середньовічний суддя</> <Italic>У цьому світі я приношу порядок серед хаосу!</>

# ST_Crisis
source: A Mission expired - <Red>Anarchy</> Increased
fr: <Red>Anarchie</> Maximum - Le district est envahi Une mission a expiré - <Red>Anarchie</> Augmentée
ru: Истек срок выполнения миссии - <Red>Анархия</> увеличена
uk_ua: Завдання прострочено - <Red>Анархія</> збільшена

# ST_Crisis
source: Wins increase <Blue>Intel</> - Loss increases <Red>Anarchy</>
fr: Les victoires augmentent le <Blue>Intel</> - Les défaites augmentent la <Red>Anarchie</>
ru: Успех увеличивает <Blue>Порядок</>, провал увеличивает <Red>Анархию</>
uk_ua: Перемоги збільшують <Blue>Інформацію</>, поразки збільшують <Red>Анархію</>

# ST_Crisis
source: <Red>Anarchy</> Maximum - The District is Overrun
fr: <Italic>Dans ce royaume, j'apporte l'ordre au milieu du chaos !</>
ru: <Italic>В этом царстве я приношу порядок среди хаоса!</>
uk_ua: Максимальна <Red>Анархія</> - Район захоплений

# ST_Crisis
source: Mission Failed - <Red>Anarchy</> Increased
fr: Mission échouée - <Red>Anarchie</> augmentée
ru: Миссия провалена - <Red>Анархия</> увеличена
uk_ua: Завдання провалено - Збільшено <Red>Анархію</>

# ST_Crisis
source: Mission Won - <Blue>Intel</> Increased
fr: Mission remportée - <Blue>Intel</> augmenté
ru: Миссия выполнена - <Blue>Порядок</> увеличен
uk_ua: Завдання виконано - Збільшено <Blue>Інформацію</>

# ST_Game
source: Damage
fr: Dommage
ru: Урон
uk_ua: Шкода

# ST_Game
source: Deadly
fr: Mortel
ru: Оглушающее (убивает если оглушён)
uk_ua: Смертельно

# ST_Game
source: Requirements: - Host a Locked Server - Complete Game
fr: Exigences : - Héberger un Serveur Verrouillé - Terminer le Jeu
ru: Требования: - Закрытый сервер - Завершить Игру
uk_ua: Вимоги: - Запустіть закритий сервер - Завершити гру

# ST_Game
source: Game Master
fr: Maître de jeu
ru: Мастер игры
uk_ua: Майстер гри

# ST_Game
source: Complete all Districts to Unlock Game Master Pick a World - Spawn Enemies and Weapons - Control the Mission!
fr: Terminez tous les districts pour débloquer le Maître de jeu Choisissez un monde - Faites apparaître des ennemis et des armes - Contrôlez la mission !
ru: Завершите все районы, чтобы разблокировать Мастера игры Выберите мир, количество врагов и оружия - Контролируйте миссию!
uk_ua: Пройдіть всі райони, щоб розблокувати Майстра гри Виберіть світ - створіть ворогів і зброю - керуйте завданням!

# ST_Game
source: Voice Chat
fr: Chat vocal
ru: Голосовой чат
uk_ua: Голосовий чат

# ST_Game
source: Invite Friends
fr: Inviter des amis
ru: Пригласить друзей
uk_ua: Запросити друзів

# ST_Game
source: Lethal
fr: Létal
ru: Смертельное
uk_ua: Смертельний

# ST_Game
source: Non Lethal
fr: Non létal
ru: Оглушающее
uk_ua: Не смертельний

# ST_Game
source: Not Discovered
fr: Non découvert
ru: Не найдено
uk_ua: Не виявлено

# ST_Game
source: Patrol District
fr: Patrouiller le district
ru: Патрулирование района
uk_ua: Патрулювати район

# ST_Game
source: Quest Board
fr: Tableau des quêtes
ru: Доска заданий
uk_ua: Дошка оголошень

# ST_Game
source: Available in Full Game
fr: Disponible dans le jeu complet
ru: Доступно в полной версии игры
uk_ua: Доступно у повній грі

# ST_Game
source: Complete Quests to unlock new Guard customisation
fr: Terminez les quêtes pour débloquer de nouvelles personnalisations de gardes
ru: Выполняйте задания, чтобы разблокировать новую экипировку гвардейцев
uk_ua: Виконуйте квести, щоб розблокувати нову персоналізацію Вартового

# ST_Game
source: Waves Defeated
fr: Vagues vaincues
ru: Волны побеждены
uk_ua: Хвилі переможені

# ST_Game
source: Next Wave
fr: Vague suivante
ru: Следующая волна
uk_ua: Наступна хвиля

# ST_Game
source: Wave Complete
fr: Vague terminée
ru: Волна завершена
uk_ua: Хвиля завершена

# ST_GameMaster
source: 1 Hand Weapons
fr: Armes à une main
ru: Одноручное оружие
uk_ua: Одноручна Зброя

# ST_GameMaster
source: 2 Hand Weapons
fr: Armes à deux mains
ru: Двуручное оружие
uk_ua: Дворучна Зброя

# ST_GameMaster
source: Carry Items
fr: Objets transportés
ru: Переносимые предметы
uk_ua: Переношувані предмети

# ST_GameMaster
source: Civilians
fr: Civils
ru: Граждане
uk_ua: Мирне населення

# ST_GameMaster
source: Goblins
fr: Gobelins
ru: Гоблины
uk_ua: Гобліни

# ST_GameMaster
source: Humans
fr: Humains
ru: Люди
uk_ua: Люди

# ST_GameMaster
source: Miscellaneous
fr: Divers
ru: Разное
uk_ua: Різне

# ST_GameMaster
source: Potions
ru: Зелья
uk_ua: Зелья

# ST_GameMaster
source: Chaos Pottery
fr: Poterie du Chaos
ru: Хаос керамика
uk_ua: Хаос Кераміка

# ST_GameMaster
source: Chaos Props
fr: Accessoires du Chaos
ru: Хаос реквизит
uk_ua: Декорації хаосу

# ST_GameMaster
source: Ranged
fr: À distance
ru: Дальний бой
uk_ua: Далекобійний

# ST_GameMaster
source: Shields
fr: Boucliers
ru: Щиты
uk_ua: Щити

# ST_GameMaster
source: Skeletons
fr: Squelettes
ru: Скелеты
uk_ua: Скелети

# ST_GameMaster
source: Staffs
fr: Bâtons
ru: Посохи
uk_ua: Палиці

# ST_GameMaster
source: Thrown
fr: Jetés
ru: Метательное
uk_ua: Метання

# ST_Hub
source: APC
ru: БТР
uk_ua: БТР

# ST_Hub
source: Armory
fr: Arsenal
ru: Оружейная
uk_ua: Арсенал

# ST_Hub
source: Captains Room
fr: Salle du capitaine
ru: Комната капитанов
uk_ua: Капітанська кімната

# ST_Hub
source: Dungeon
fr: Donjon
ru: Подземелье
uk_ua: Підземелля

# ST_Hub
source: Quests
fr: Quêtes
ru: Задания
uk_ua: Задачі

# ST_Hub
source: Tavern
fr: Taverne
ru: БТР
uk_ua: Таверна

# ST_Hub
source: Training
fr: Entraînement
ru: Тренировка
uk_ua: Навчання

# ST_Hub
source: Arrest Perps
fr: Arrestation des criminels
ru: Задержать преступников
uk_ua: Арешт злочинців

# ST_Hub
source: Combo Attacks
fr: Attaques en combo
ru: Комбо-атаки
uk_ua: Комбіновані атаки

# ST_Hub
source: Block Damage
fr: Dommages bloqués
ru: Блокирование
uk_ua: Блокування шкоди

# ST_Hub
source: Kick Doors
fr: Frapper les portes
ru: Ломать двери
uk_ua: Вибити двері

# ST_Hub
source: Heal Wounds
fr: Soigner les blessures
ru: Исцелять раны
uk_ua: Зцілити рани

# ST_Hub
source: Kick Stun
fr: Frapper étourdir
ru: Оглушающий удар
uk_ua: Приголомшити ударом

# ST_Hub
source: Revive Allys
fr: Réanimer les alliés
ru: Возрождение союзников
uk_ua: Оживити союзника

# ST_Hub
source: Throw Items
fr: Lancer des objets
ru: Метать предметы
uk_ua: Кидати предмети

# ST_Hub
source: Workplace Warning: Stop Kicking Doors
fr: Lieu de travail Avertissement : Arrêtez de donner des coups de pied portes
ru: Предупреждение: Хватит Пинать Двери!
uk_ua: Попередження Працівникам: Припиніть Вибивати Двері

# ST_Interact
source: Armor
fr: Armure
ru: Броня
uk_ua: Обладунок

# ST_Interact
source: Arrest
fr: arrêter
ru: Арест
uk_ua: Арешт

# ST_Interact
source: Buy Item
fr: Acheter un objet
ru: Купить предмет
uk_ua: Купити предмет

# ST_Interact
source: Escort
fr: escorte
ru: Сопроводить
uk_ua: Супровід

# ST_Interact
source: Follow
fr: Suivre
ru: Следовать
uk_ua: Слідкувати

# ST_Interact
source: Health Full!
fr: Santé pleine!
ru: Полностью здоров!
uk_ua: Здоров'я повне!

# ST_Interact
source: Not Enough Health!
fr: Pas assez de santé !
ru: Недостаточно здоровья!
uk_ua: Недостатньо здоров'я!

# ST_Interact
source: Host Only
fr: Hôte uniquement
ru: Только хост
uk_ua: Лише хост

# ST_Interact
source: Mission Select
fr: Sélection de mission
ru: Выбор миссии
uk_ua: Вибір завдання

# ST_Interact
source: Open Quest Board
fr: Ouvrir le tableau des quêtes
ru: Открыть доску заданий
uk_ua: Відкрити дошку задач

# ST_Interact
source: Quartermaster
fr: Maître d'armes
ru: интендант
uk_ua: Інтендант

# ST_Interact
source: Rescue
fr: sauvetage
ru: Спасать
uk_ua: Порятунок

# ST_Interact
source: Revive
fr: relancer
ru: оживить
uk_ua: Оживити

# ST_Interact
source: Stay
fr: Rester
ru: Оставаться
uk_ua: Залишитися

# ST_Interact
source: Wardrobe
fr: Garde-robe
ru: Гардероб
uk_ua: Гардероб

# ST_LoadingLore
source: <Italic>I am the Lawbringer.</>
fr: <Italic>Je suis le Porteur de loi.</>
ru: <Italic>Я - Закон.</>
uk_ua: <Italic>Я - Законник.</>

# ST_LoadingLore
source: I am the Lawbringer, thy decree is null!
fr: Je suis le Rédempteur, ton décret est nul !
ru: Я - Закон, твой указ недействителен!
uk_ua: Я - Законник, твій указ - нікчемний!

# ST_LoadingLore
source: The law's eye sees all, no escape!
fr: L'œil de la loi voit tout, nul ne peut échapper !
ru: Глаз закона видит все, от него не уйти!
uk_ua: Око закону бачить все, від нього не втекти!

# ST_LoadingLore
source: Justice rides these streets, chaos bows!
fr: La justice parcourt ces rues, le chaos s'incline !
ru: На этих улицах справедливость господствует над хаусом!
uk_ua: Правосуддя іде цими вулицями, хаос підкоряється!

# ST_LoadingLore
source: I AM JUSTICE!
fr: JE SUIS LA JUSTICE !
ru: Я - СПРАВЕДЛИВОСТЬ!
uk_ua: Я - ПРАВОСУДДЯ!

# ST_LoadingLore
source: In this realm, I am the shield against chaos, wielding the law.
fr: En ce royaume, je suis le bouclier contre le chaos, porteur de la loi.
ru: В этом царстве я - щит против хаоса, несущий закон.
uk_ua: У цьому королівстві я є щитом проти хаосу, що орудує законом.

# ST_LoadingLore
source: Thy sentence: death's embrace.
fr: Ta sentence : l'étreinte de la mort.
ru: В этих улицах властвует смерть, она - твоя участь.
uk_ua: Твій вирок: обійми смерті.

# ST_LoadingLore
source: Transgressions shall not profit thee, for I shall collect thy dues.
fr: Les transgressions ne te profiteront pas, car je collecterai ta dîme.
ru: Преступления не принесут тебе выгоды, так как за всё надо платить.
uk_ua: Проступки не принесуть тобі користі, бо Я візьму з тебе данину.

# ST_LoadingLore
source: Behold the face of justice, thy lawman, thy jury.
fr: Contemple le visage de la justice, ton homme de loi, ton jury.
ru: Вот представление о справедливости, ты будешь судиться передо мной.
uk_ua: Узри обличчя правосуддя, твого законника, твоїх присяжних.

# ST_LoadingLore
source: Thou canst not elude the law's gaze.
fr: Tu ne peux échapper au regard de la loi.
ru: Ты не сможешь скрыться от взгляда закона.
uk_ua: Ти не можеш уникнути погляду закону.

# ST_LoadingLore
source: I bring justice to lawless streets, a Guards quest.
fr: J'apporte la justice dans les rues sans loi, quête des gardiens.
ru: Задачей стража, является справедливость в этих беззаконных улицах.
uk_ua: Я несу справедливість на беззаконні вулиці, задача Варти.

# ST_LoadingLore
source: Judgment looms!
fr: Le jugement approche !
ru: Суд уже близок!
uk_ua: Наближається суд!

# ST_LoadingLore
source: Judgment time is nigh, face thy fate!
fr: L'heure du jugement est proche, fais face à ton destin !
ru: Час расплаты настал, прими свою судьбу!
uk_ua: Час суду наближається, прийми свою долю!

# ST_LoadingLore
source: Judged and condemned by the City Guard!
fr: Jugé et condamné par la Garde de la Ville !
ru: Осужден и приговорен Городской стражей!
uk_ua: Судила і засуджувала міська Варта!

# ST_LoadingLore
source: The City Guard, a shield against chaos!
fr: La Garde de la Ville, un bouclier contre le chaos !
ru: Городская стража - щит против хаоса!
uk_ua: Міська Варта, щит від хаосу!

# ST_LoadingLore
source: Death, thy sentence awaits!
fr: La mort, ta sentence t'attend !
ru: Смерть - это судьба, которая тебя ожидает!
uk_ua: Смерть, твій вирок чекає!
