Repository: guards-project/night-shift
Catalog: Content/Localization/Guards/*/Guards.po
Languages: fr, ru, uk_ua

# ST_ParchmentCopy
source: ILLEGAL CANVASING Fine 10g
fr: CANVASSAGE ILLÉGAL Amende 10g
ru: НЕЗАКОННАЯ ВЕРБОВКА АГИТАЦИЯ Штраф 10g
uk_ua: НЕЗАКОННИЙ МАЛЮНОК Штраф 10 золотих

# ST_ParchmentCopy
source: CEASE AND DESIST Fine 20g
fr: CESSER ET DESISTER Amende 20g
ru: ПРЕКРАТИТЬ ДЕЯТЕЛЬНОСТЬ Штраф 20g
uk_ua: ПРИПИНИТИ І УНИКАТИ Штраф 20 золотих

# ST_ParchmentCopy
source: CONTRABAND Fine 20g
fr: CONTREBANDE Amende 20g
ru: КОНТРАБАНДА Штраф 20g
uk_ua: КОНТРАБАНДА Штраф 20 золотих

# ST_ParchmentCopy
source: CROP STEALING Fine 20g
fr: RÉCOLTE VOL Amende 20g
ru: УРОЖАЙ КРАЖА Штраф 20g
uk_ua: КРАДІЖКА УРОЖАЮ Штраф 20 золотих

# ST_ParchmentCopy
source: EVICTION NOTICE Fine 20g
fr: AVIS D'EXPULSION Amende 20g
ru: УВЕДОМЛЕНИЕ\r О ВЫСЕЛЕНИИ Штраф 20g
uk_ua: ПОВІДОМЛЕННЯ ПРО ВИСЕЛЕННЯ Штраф 20 золотих

# ST_ParchmentCopy
source: HEALTH AND SAFETY VIOLATION Fine 20g
fr: INFRACTION À LA SANTÉ ET À LA SÉCURITÉ Amende 20g
ru: НАРУШЕНИЕ ЗДОРОВЬЯ И БЕЗОПАСНОСТИ Штраф 20g\
uk_ua: ПОРУШЕННЯ ЗДОРОВ'Я І БЕЗПЕКИ Штраф 20 золотих

# ST_ParchmentCopy
source: HERESY Fine 50g AND HANG
fr: HÉRÉSIE Amende 50g ET PENDRE
ru: ЕРЕСЬ ИЛИ ВИСЕЛИЦА Штраф 50g
uk_ua: ЄРЕСЬ Штраф 50 золотих І ПОВІШАННЯ

# ST_ParchmentCopy
source: ILLEGAL MURDER Fine 50g
fr: ILLÉGAL MEURTRE Amende 50g
ru: УБИЙСТВО Штраф 50g
uk_ua: НЕЗАКОННЕ ВБИВСТВО Штраф 50 золотих

# ST_ParchmentCopy
source: NOISE COMPLAINT Fine 20g
fr: PLAINTES DE BRUIT Amende 20g
ru: ЖАЛОБА НА ШУМ Штраф 20g
uk_ua: СКАРГА НА ШУМ Штраф 20 золотих

# ST_ParchmentCopy
source: ILLEGAL PARKING Fine 20g
fr: STATIONNEMENT ILLÉGAL Amende 20g
ru: НЕЗАКОННАЯ ПАРКОВКА Штраф 20g
uk_ua: НЕЗАКОННЕ ПАРКУВАННЯ Штраф 20 золотих

# ST_ParchmentCopy
source: PLAGUE RISK Fine 20g
fr: RISQUE DE PESTE Amende 20g
ru: РИСК ЭПИДЕМИИ Штраф 20g
uk_ua: РИЗИК ЕПІДЕМІЇ Штраф 20 золотих

# ST_ParchmentCopy
source: ILLEGAL POACHING Fine 20g
fr: ILLÉGAL BRACONNAGE Amende 20g
ru: НЕЛЕГАЛЬНО БРАКОНЬЕРСТВО Штраф 20g
uk_ua: НЕЗАКОННЕ БРАКОНЬЄРСТВО Штраф 20 золотих

# ST_ParchmentCopy
source: ILLEGAL REBELLION Fine 50g
fr: ILLÉGAL RÉBELLION Amende 50g
ru: ВОССТАНИЕ МЯТЕЖ БУНТ Штраф 50g
uk_ua: НЕЗАКОННЕ БУНТАРСТВО Штраф 50 золотих

# ST_ParchmentCopy
source: ILLEGAL SMUGGLING Fine 20g
fr: ILLÉGAL CONTREBANDE Amende 20g
ru: НЕЛЕГАЛЬНО КОНТРАБАНДА Штраф 20g
uk_ua: НЕЗАКОННА КОНТРАБАНДА Штраф 20 золотих

# ST_ParchmentCopy
source: TAXES OVERDUE Fine 20g
fr: IMPÔTS EN RETARD Amende 20g
ru: НАЛОГИ ПРОСРОЧЕНО Штраф 20g
uk_ua: НЕСПЛАТА ПОДАТКІВ Штраф 20 золотих

# ST_ParchmentCopy
source: ILLEGAL THEFT Fine 20g
fr: ILLÉGAL VOL Amende 20g
ru: НЕЛЕГАЛЬНО КРАЖА Штраф 20g
uk_ua: НЕЗАКОННА КРАДІЖКА Штраф 20 золотих

# ST_ParchmentCopy
source: TREASON Fine 50g AND FLOG
fr: TRAHISON Amende 50g ET FLAGELLER
ru: ГОСУДАРСТВЕННАЯ ИЗМЕНА Штраф 50g
uk_ua: ЗРАДА Штраф 50 золотих І БАТІГ

# ST_ParchmentCopy
source: ILLEGAL WITCHCRAFT Fine 50g
fr: ILLÉGAL SORCELLERIE Amende 50g
ru: НЕЛЕГАЛЬНО КОЛДОВСТВО Штраф 50g
uk_ua: НЕЗАКОННЕ ЧАКЛУНСТВО Штраф 50 золотих

# ST_Perps
source: Goblinz Apothecary
fr: Apothicaire gobelin
ru: Гоблин-аптекарь
uk_ua: Гоблін-аптекар

# ST_Perps
source: Goblinz Berserker
fr: Berserker gobelin
ru: Гоблин-берсерк
uk_ua: Гоблін-берсерк

# ST_Perps
source: Goblinz Bomber
fr: Bombeur gobelin
ru: Гоблин-бомбардир
uk_ua: Гоблін-бомбардир

# ST_Perps
source: Goblinz Chieftain
fr: Chef gobelin
ru: Гоблин-вождь
uk_ua: Гоблін-вождь

# ST_Perps
source: Goblinz Exploder
fr: Exploseur gobelin
ru: Гоблин-взрыватель
uk_ua: Гоблін-вибухач

# ST_Perps
source: Goblinz Fighter
fr: Combattant gobelin
ru: Гоблин-воин
uk_ua: Гоблін-воїн

# ST_Perps
source: Goblinz Kingpin
fr: Patron gobelin
ru: Гоблин-босс
uk_ua: Гоблін-бос

# ST_Perps
source: Goblinz Miffer
fr: Trafiquant gobelin
ru: Гоблин-перекупщик
uk_ua: Гоблін-miffer

# ST_Perps
source: Goblinz Miner
fr: Mineur gobelin
ru: Гоблин-шахтер
uk_ua: Гоблін-шахтар

# ST_Perps
source: Goblinz Ranger
fr: Ranger gobelin
ru: Гоблин-лесник
uk_ua: Гоблін-рейнджер

# ST_Perps
source: Goblinz Runner
fr: Coureur gobelin
ru: Гоблин-бегун
uk_ua: Гоблін-бігун

# ST_Perps
source: Goblinz Shaman
fr: Chaman gobelin
ru: Гоблин-шаман
uk_ua: Гоблін-шаман

# ST_Perps
source: Goblinz Thrower
fr: Lanceur gobelin
ru: Гоблин-метатель
uk_ua: Гоблін-метальник

# ST_Perps
source: Rebel Bomber
fr: Bombeur rebelle
ru: Мятежник-бомбист
uk_ua: Бунтівник-бомбардир

# ST_Perps
source: Rebel Boss
fr: Chef rebelle
ru: Мятежник-босс
uk_ua: Бунтівник-бос

# ST_Perps
source: Rebel Brawler
fr: Bagarreur rebelle
ru: Мятежник-драться
uk_ua: Бунтівник-забіяка

# ST_Perps
source: Rebel Mage
fr: Mage rebelle
ru: Мятежник-маг
uk_ua: Бунтівник-маг

# ST_Perps
source: Rebel Pikeman
fr: Porte-lance rebelle
ru: Мятежник-копейщик
uk_ua: Бунтівник-пікінер

# ST_Perps
source: Rebel Ranger
fr: Ranger rebelle
ru: Мятежник-лесник
uk_ua: Бунтівник-рейнджер

# ST_Perps
source: Rebel Grunt
fr: Fantassin rebelle
ru: Мятежник-пехотинец
uk_ua: Бунтівник-піхотинець

# ST_Perps
source: Rebel Bricker
fr: Bâtisseur rebelle
ru: Мятежник-кладовщик
uk_ua: Бунтівник-будівельник

# ST_Perps
source: Undead Brute
fr: Brute morte-vivante
ru: Нежить-грубиян
uk_ua: Мерцюрій-брут

# ST_Perps
source: Undead Exploder
fr: Exploseur mort-vivant
ru: Нежить-взрыватель
uk_ua: Мерцюрій-вибухач

# ST_Perps
source: Undead Fighter
fr: Combattant mort-vivant
ru: Нежить-воин
uk_ua: Мерцюрій-воїн

# ST_Perps
source: Undead Kingpin
fr: Chef mort-vivant
ru: Нежить-вождь
uk_ua: Мерцюрій-вождь

# ST_Perps
source: Undead Spectre
fr: Spectre mort-vivant
ru: Нежить-призрак
uk_ua: Мерцюрій-привид

# ST_Perps
source: Undead Necromancer
fr: Nécromancien mort-vivant
ru: Нежить-некромант
uk_ua: Мерцюрій-некромант

# ST_Perps
source: Undead Ranger
fr: Ranger mort-vivant
ru: Нежить-лесник
uk_ua: Мерцюрій-лісник

# ST_Perps
source: Undead Husk
fr: Carcasse mort-vivante
ru: Нежить-оболочка
uk_ua: Мерцюрій-лукаш

# ST_Perps
source: Undead Scyther
fr: Faucille mort-vivante
ru: Нежить-косарь
uk_ua: Мерцюрій-жнець

# ST_Perps
source: Undead Thrower
fr: Lanceur mort-vivant
ru: Нежить-метатель
uk_ua: Мерцюрій-кидок

# ST_Settings_Game
source: 1 Player
fr: 1 joueur
ru: 1 игрок
uk_ua: 1 Гравець

# ST_Settings_Game
source: 2 Player
fr: 2 joueurs
ru: 2 игрока
uk_ua: 2 Гравці

# ST_Settings_Game
source: 3 Player
fr: 3 joueurs
ru: 3 игрока
uk_ua: 3 Гравці

# ST_Settings_Game
source: 4 Player
fr: 4 joueurs
ru: 4 игрока
uk_ua: 4 Гравці

# ST_Settings_Game
source: Show Blood
fr: Afficher le sang
ru: Показать кровь
uk_ua: Показати Кров

# ST_Settings_Game
source: Controls
fr: Contrôles
ru: Управление
uk_ua: Керування

# ST_Settings_Game
source: Gamepad Sensitivity
fr: Sensibilité du gamepad
ru: Чувствительность геймпада
uk_ua: Чутливість геймпада

# ST_Settings_Game
source: Disable Head Bob
fr: Désactiver le Balancement de la Tête
ru: Отключить Покачивание Головы
uk_ua: Вимкнути Коливання Голови

# ST_Settings_Game
source: Invert X
fr: Inverser X
ru: Инвертировать X
uk_ua: Інвертувати X

# ST_Settings_Game
source: Invert Y
fr: Inverser Y
ru: Инвертировать Y
uk_ua: Інвертувати Y

# ST_Settings_Game
source: Language
fr: Langue
ru: Язык
uk_ua: Мова

# ST_Settings_Game
source: Minimum Player Count Balance
fr: Équilibre minimum de joueurs
ru: Баланс минимального количества игроков
uk_ua: Мінімальний баланс кількості гравців

# ST_Settings_Game
source: Mouse Sensitivity
fr: Sensibilité de la souris
ru: Чувствительность мыши
uk_ua: Чутливість миші

# ST_Settings_Game
source: False
fr: Faux
ru: Нет
uk_ua: Ні

# ST_Settings_Game
source: True
fr: Vrai
ru: Да
uk_ua: Так

# ST_Settings_Game
source: Hold Sprint
fr: Maintenir la course
ru: Удерживать спринт
uk_ua: Утримувати біг

# ST_Settings_Game
source: Subtitles
fr: Sous-titres
ru: Субтитры
uk_ua: Субтитри

# ST_Settings_Game
source: Game
fr: Jeu
ru: Игра
uk_ua: Гра

# ST_Settings_GameAudio
source: Ambient A
fr: Ambiance A
ru: Окружение A
uk_ua: Ембієнт A

# ST_Settings_GameAudio
source: Ambient B
fr: Ambiance B
ru: Окружение B
uk_ua: Ембієнт B

# ST_Settings_GameAudio
source: Game
fr: Jeu & Audio
ru: Звуки
uk_ua: Гра

# ST_Settings_GameAudio
source: Master
fr: Principal
ru: Общий
uk_ua: Майстер

# ST_Settings_GameAudio
source: Mic Gain
fr: Gain du microphone
ru: Уровень микрофона
uk_ua: Підсилення мікрофона

# ST_Settings_GameAudio
source: Mic Threshold
fr: Seuil du microphone
ru: Порог микрофона
uk_ua: Поріг чутливості мікрофона

# ST_Settings_GameAudio
source: Music
fr: Musique
ru: Музыка
uk_ua: Музика

# ST_Settings_GameAudio
source: UI
fr: Interface
ru: Звук интерфейса
uk_ua: Інтерфейс користувача (UI)

# ST_Settings_GameAudio
source: Voice Lines
fr: Lignes Vocales
ru: Голоса NPC
uk_ua: Голосові рядки

# ST_Settings_GameAudio
source: Voice
fr: Voix
ru: Голос
uk_ua: Голос

# ST_Settings_GameAudio
source: Audio
ru: Аудио
uk_ua: Аудіо

# ST_Settings_General
source: Edit in Settings
fr: Modifier dans les Paramètres
ru: Изменить в Настройках
uk_ua: Редагувати в Налаштуваннях

# ST_Settings_General
source: Default Controls
fr: Commandes par Défaut
ru: Управление по умолчанию
uk_ua: Управління за замовчуванням

# ST_Settings_General
source: Reset Bindings
fr: Réinitialiser les Liaisons
ru: Сбросить Привязки
uk_ua: Скинути Прив'язки

# ST_Settings_General
source: False
fr: Faux
ru: Нет
uk_ua: Ні

# ST_Settings_General
source: True
fr: Vrai
ru: Да
uk_ua: Так

# ST_Settings_General
source: Audio
ru: Аудио
uk_ua: Аудіо

# ST_Settings_General
source: Controls
fr: Contrôles
ru: Управление
uk_ua: Керування

# ST_Settings_General
source: Game
fr: Jeu
ru: Игра
uk_ua: Гра

# ST_Settings_General
source: Inputs
fr: Entrées
ru: Вводы
uk_ua: Введення

# ST_Settings_General
source: Select Your Preferences
fr: Sélectionnez Vos Préférences
ru: Выберите Ваши Предпочтения
uk_ua: Виберіть ваші параметри

# ST_Settings_General
source: Video
fr: Vidéo
ru: Видео
uk_ua: Відео

# ST_Settings_Video
source: Anti-Aliasing
fr: Anti crénelage
ru: Сглаживание
uk_ua: Згладжування

# ST_Settings_Video
source: Color Mode Intensity
fr: Intensité du Mode de Couleur
ru: Интенсивность Цветового Режима
uk_ua: Інтенсивність режиму дальтонізму

# ST_Settings_Video
source: Deuteranope
fr: Deutéranope
ru: Дейтеранопия
uk_ua: Дейтеранотоп

# ST_Settings_Video
source: Normal
ru: Нормальный
uk_ua: Нормальний

# ST_Settings_Video
source: Protanope
ru: Протанопия
uk_ua: Протаноп

# ST_Settings_Video
source: Tritanope
ru: Тританопия
uk_ua: Тританоп

# ST_Settings_Video
source: Color Mode
fr: Mode de Couleur
ru: Цветовой Режим
uk_ua: Режим Кольору

# ST_Settings_Video
source: Effects
fr: Effets
ru: Эффекты
uk_ua: Ефекти

# ST_Settings_Video
source: Foliage
fr: Végétation
ru: Растительность
uk_ua: Рослинність

# ST_Settings_Video
source: Field of View
fr: Champ de vision
ru: Угол обзора
uk_ua: Поле зору

# ST_Settings_Video
source: Max FPS
fr: FPS max
ru: Макс. FPS
uk_ua: Макс. FPS

# ST_Settings_Video
source: Game & Audio
fr: Jeu & Audio
ru: Игра и звук
uk_ua: Гра та Аудіо

# ST_Settings_Video
source: Gamma
ru: Гамма
uk_ua: Гамма

# ST_Settings_Video
source: Global Illumination
fr: Illumination Globale
ru: Глобальное освещение
uk_ua: Глобальне освітлення

# ST_Settings_Video
source: Lumen (Advanced Lighting)
fr: Lumen (Éclairage avancé)
ru: Люмен (Расширенное освещение)
uk_ua: Lumen (покращене освітлення)

# ST_Settings_Video
source: Motion Blur
fr: Flou de mouvement
ru: Размытие движения
uk_ua: Розмиття при русі

# ST_Settings_Video
source: Post-Processing
fr: Post-traitement
ru: Пост-обработка
uk_ua: Постобробка

# ST_Settings_Video
source: Reflections
fr: Réflexions
ru: Отражения
uk_ua: Відображення

# ST_Settings_Video
source: Resolution
fr: Résolution
ru: Разрешение
uk_ua: Роздільна здатність

# ST_Settings_Video
source: Resolution Scale
fr: Échelle de résolution
ru: Масштаб разрешения
uk_ua: Масштаб роздільної здатності

# ST_Settings_Video
source: Epic
fr: Épique
ru: Эпический
uk_ua: Епічний

# ST_Settings_Video
source: High
fr: Élevé
ru: Высокий
uk_ua: Високий

# ST_Settings_Video
source: Low
fr: Faible
ru: Низкий
uk_ua: Низький

# ST_Settings_Video
source: Medium
fr: Moyen
ru: Средний
uk_ua: Середній

# ST_Settings_Video
source: Off
fr: Désactivé
ru: Выкл
uk_ua: Вимкнено

# ST_Settings_Video
source: On
fr: Activé
ru: Вкл
uk_ua: Увімкнено

# ST_Settings_Video
source: Default Quality All
fr: Qualité par défaut tout
ru: Общее качество
uk_ua: Якість за замовчуванням

# ST_Settings_Video
source: Shadows
fr: Ombres
ru: Тени
uk_ua: Тіні

# ST_Settings_Video
source: Textures
ru: Текстуры
uk_ua: Текстури

# ST_Settings_Video
source: Video
fr: Vidéo
ru: Видео
uk_ua: Відео

# ST_Settings_Video
source: View Distance
fr: Distance de vue
ru: Дистанция просмотра
uk_ua: Відстань видимості

# ST_Settings_Video
source: Vertical Sync
fr: Sync verticale
ru: Вертикальная синхронизация
uk_ua: Вертикальна синхронізація

# ST_Settings_Video
source: Window Mode
fr: Mode fenêtre
ru: Режим отображения
uk_ua: Віконний режим

# ST_Settings_Video
source: Borderless
fr: En mode sans bordure
ru: Без рамки
uk_ua: Безрамкове вікно

# ST_Settings_Video
source: Fullscreen
fr: En plein écran
ru: Полноэкранный
uk_ua: Повноекранний

# ST_Settings_Video
source: Windowed
fr: En mode fenêtré
ru: Оконный
uk_ua: Віконний

# ST_ShortCopy
source: Arrests
fr: Arrestations
ru: Аресты
uk_ua: Арешти

# ST_ShortCopy
source: Best Time
fr: Meilleur temps
ru: Лучшее время
uk_ua: Найкращий час

# ST_ShortCopy
source: Not Enough Coins
fr: Pas assez de pièces
ru: Недостаточно монет
uk_ua: Недостатньо монет

# ST_ShortCopy
source: Buy Item
fr: Acheter un objet
ru: Купить предмет
uk_ua: Купити предмет

# ST_ShortCopy
source: Client
ru: Клиент
uk_ua: Клієнт

# ST_ShortCopy
source: Notices and Detained
fr: Avis et détenus
ru: Уведомления и задержанные
uk_ua: Повідомлення та затримані

# ST_ShortCopy
source: Mission Payout
fr: Rémunération de la mission
ru: Выплата за миссию
uk_ua: Виплата за завдання

# ST_ShortCopy
source: Coins Seized
fr: Pièces saisies
ru: Монеты изъяты
uk_ua: Вилучено монет

# ST_ShortCopy
source: Coins
fr: Pièces
ru: Монеты
uk_ua: Монети

# ST_ShortCopy
source: Destruction
ru: Разрушение
uk_ua: Знищення

# ST_ShortCopy
source: <Red>WARNING!</> You are starting a mission alone The recommended player count is 2-4
fr: <Red>AVERTISSEMENT!</> Vous démarrez une mission seul Le nombre de joueurs recommandé est de 2 à 4
ru: <Red>ПРЕДУПРЕЖДЕНИЕ!</> Вы начинаете миссию в одиночку Рекомендуемое количество игроков - от 2 до 4
uk_ua: <Red>ПОПЕРЕДЖЕННЯ!</> Ви починаєте завдання самі Рекомендована кількість гравців - від 2 до 4

# ST_ShortCopy
source: Deaths
fr: Décès
ru: Смерти
uk_ua: Смерті

# ST_ShortCopy
source: Subdue Kingpin Reward
fr: Récompense pour la soumission du Boss
ru: Награда за подавление босса
uk_ua: Винагорода за підкорення Ватажка

# ST_ShortCopy
source: Don't Show Again
fr: Ne plus afficher
ru: Не показывать снова
uk_ua: Не показувати знову

# ST_ShortCopy
source: Enemies Subdued
fr: Ennemis soumis
ru: Враги подавлены
uk_ua: Вороги підкорені

# ST_ShortCopy
source: Exit Game? <Red>Case File Progress Will Be Lost</>
fr: Quitter le jeu ? <Red>La progression du dossier sera perdue</>
ru: Выйти из игры? <Red>Прогресс дела будет потерян</>
uk_ua: Вийти з гри? <Red>Прогрес справи буде втрачено</>

# ST_ShortCopy
source: Leave Mission? <Red>The Mission will Automatically Fail</>
fr: Quitter la mission ? <Red>La mission échouera automatiquement</>
ru: Покинуть миссию? <Red>Миссия автоматически потерпит неудачу</>
uk_ua: Покинути місію? <Red>Завдання автоматично провалиться</>

# ST_ShortCopy
source: Guard
fr: Garde
ru: Охрана
uk_ua: Варта

# ST_ShortCopy
source: Guards
fr: Gardes
ru: Охрана
uk_ua: Вартові

# ST_ShortCopy
source: Host
fr: Hôte
ru: Хост
uk_ua: Хост

# ST_ShortCopy
source: Enter the APC
fr: Entrer dans le VPC
ru: Войти в БТР
uk_ua: Увійти в БТР

# ST_ShortCopy
source: Prepare for Mission
fr: Préparez-vous pour la mission
ru: Подготовьтесь к миссии
uk_ua: Підготуйтеся до завдання

# ST_ShortCopy
source: Select a Mission
fr: Sélectionnez une mission
ru: Выбрать миссию
uk_ua: Виберіть завдання

# ST_ShortCopy
source: Justice Served!
fr: Justice rendue !
ru: Справедливость восторжествовала!
uk_ua: Правосуддя звершилося!

# ST_ShortCopy
source: Reason: Meant to be a Private Game
fr: Raison : Censé être un jeu privé
ru: Причина: Должна быть частной игрой
uk_ua: Причина: Повинна була бути приватна гра

# ST_ShortCopy
source: You Have Been Disconnected
fr: Vous avez été déconnecté
ru: Вы были отключены
uk_ua: Ви відключені

# ST_ShortCopy
source: Kills
fr: Tueries
ru: Убийства
uk_ua: Вбивства

# ST_ShortCopy
source: Loss
fr: Perte
ru: Провал
uk_ua: Втрата

# ST_ShortCopy
source: Max
ru: Макс
uk_ua: Макс

# ST_ShortCopy
source: Members
fr: Membres
ru: Участники
uk_ua: Члени

# ST_ShortCopy
source: MIFF SHIPMENT AT DOCKS SUNSET
fr: MIFF EXPÉDITION AU QUAI COUCHER DE SOLEIL
ru: MIFF ПОСЫЛКА НА ПРИЧАЛЕ ЗАКАТ
uk_ua: MIFF ВІДПРАВЛЕННЯ У ДОКАХ ЗАХІД СОНЦЯ

# ST_ShortCopy
source: Mission Complete!
fr: Mission accomplie !
ru: Миссия выполнена!
uk_ua: Завдання виконане!

# ST_ShortCopy
source: Mission Failed!
fr: Mission échouée !
ru: Миссия провалена!
uk_ua: Завдання провалене!

# ST_ShortCopy
source: Missions
ru: Миссии
uk_ua: Завдання

# ST_ShortCopy
source: Timer Expired
fr: Le minuteur a expiré
ru: Таймер истек
uk_ua: Час вичерпано

# ST_ShortCopy
source: New Record!
fr: Nouveau record !
ru: Новый рекорд!
uk_ua: Новий рекорд!

# ST_ShortCopy
source: Next Mission
fr: Mission suivante
ru: Следующая миссия
uk_ua: Наступне завдання

# ST_ShortCopy
source: All Coins Lost
fr: Toutes les pièces perdues
ru: Все монеты потеряны
uk_ua: Всі монети втрачено

# ST_ShortCopy
source: No Servers
fr: Pas de serveurs
ru: Нет серверов
uk_ua: Немає серверів

# ST_ShortCopy
source: No Shield
fr: Pas de bouclier
ru: Нет щита
uk_ua: Немає щита

# ST_ShortCopy
source: Perps
fr: Criminels
ru: Преступники
uk_ua: Злочинці

# ST_ShortCopy
source: Player Count
fr: Nombre de joueurs
ru: Количество игроков
uk_ua: Кількість гравців

# ST_ShortCopy
source: Exit Game?
fr: Quitter le jeu ?
ru: Выйти из игры?
uk_ua: Вийти з гри?

# ST_ShortCopy
source: Waiting for Revive
fr: En attente de la réanimation
ru: Ожидание возрождения
uk_ua: В очікуванні оживлення

# ST_ShortCopy
source: Search Failed
fr: Recherche échouée
ru: Поиск не удался
uk_ua: Пошук не вдався

# ST_ShortCopy
source: Searching
fr: Recherche en cours
ru: Поиск
uk_ua: Пошук

# ST_ShortCopy
source: Enter
fr: Entrer
ru: Сесть
uk_ua: Увійти

# ST_ShortCopy
source: Exit
fr: Sortie
ru: Выход
uk_ua: Вихід

# ST_ShortCopy
source: Occupied
fr: Occupé
ru: Занято
uk_ua: Зайнято

# ST_ShortCopy
source: Select Mission
fr: Sélectionner une mission
ru: Выбрать миссию
uk_ua: Вибрати завдання

# ST_ShortCopy
source: Friends Server Missing? Join their Public IP:
fr: Serveur d'amis manquant ? Rejoindre leur IP publique :
ru: Пропал сервер друзей? Присоединиться к их общедоступному IP:
uk_ua: Відсутній сервер друзів? Приєднайтеся до їх публічного IP:

# ST_ShortCopy
source: Host Ended the Session
fr: L'hôte a mis fin à la session
ru: Хост завершил сеанс
uk_ua: Хост завершив сеанс

# ST_ShortCopy
source: Solo
ru: Одиночная игра
uk_ua: Соло

# ST_ShortCopy
source: Spectating
fr: Spectateur
ru: Наблюдение
uk_ua: Спостерігання

# ST_ShortCopy
source: <Blue>Start Online Session</> You will be able to invite friends to your mission
fr: <Blue>Démarrer une session en ligne</> Vous pourrez inviter des amis à votre mission
ru: <Blue>Начать онлайн-сессию</> Вы сможете пригласить друзей на свою миссию
uk_ua: <Blue>Почати онлайн-сесію</> Ви зможете запросити друзів до свого завдання

# ST_ShortCopy
source: Steam Offline!
fr: Steam hors ligne !
ru: Steam офлайн!
uk_ua: Steam не в мережі!

# ST_ShortCopy
source: Steam Online!
fr: Steam en ligne !
ru: Steam в сети!
uk_ua: Steam в мережі!

# ST_ShortCopy
source: Time
fr: Temps
ru: Время
uk_ua: Час

# ST_ShortCopy
source: Time Left
fr: Temps restant
ru: Осталось времени
uk_ua: Залишилось часу

# ST_ShortCopy
source: Audio
ru: Аудио
uk_ua: Аудіо

# ST_ShortCopy
source: Guards Roster
fr: Effectif des gardes
ru: Список охранников
uk_ua: Список Вартових

# ST_ShortCopy
source: Game
fr: Jeu
ru: Игра
uk_ua: Гра

# ST_ShortCopy
source: Join
fr: Rejoindre
ru: Присоединиться
uk_ua: Приєднатися

# ST_ShortCopy
source: Offline
fr: Hors ligne
ru: Не в сети
uk_ua: Не в мережі

# ST_ShortCopy
source: Online
fr: En ligne
ru: В сети
uk_ua: В мережі

# ST_ShortCopy
source: Playing
fr: En jeu
ru: Играет
uk_ua: Грає

# ST_ShortCopy
source: Total
ru: Итого
uk_ua: Всього

# ST_ShortCopy
source: Perps Arrested
fr: Criminels arrêtés
ru: Преступников задержано
uk_ua: Злочинців затримано

# ST_ShortCopy
source: Coin Bags Confiscated
fr: Sacs à pièces confisqués
ru: Сумок для монет конфисковано
uk_ua: Мішків з монетами конфісковано

# ST_ShortCopy
source: Kingpins Escaped
fr: Boss échappés
ru: Боссов сбежало
uk_ua: Ватажків втекло

# ST_ShortCopy
source: Kingpins Subdued
fr: Boss soumis
ru: Боссов подавлено
uk_ua: Ватажків підкорено

# ST_ShortCopy
source: Global NAPD Crime Report
fr: Rapport mondial sur la criminalité de la NAPD
ru: Глобальный отчет о преступности NAPD
uk_ua: Глобальна злочинність NAPD

# ST_ShortCopy
source: Gold Spent
fr: Or dépensé
ru: Золота потрачено
uk_ua: Витрачено золота

# ST_ShortCopy
source: Friendly Fire Deaths
fr: Décès par tir ami
ru: Смертей от дружественного огня
uk_ua: Смертей від дружнього вогню

# ST_ShortCopy
source: Guards Killed
fr: Gardes tués
ru: Убито стражей
uk_ua: Вбито вартових

# ST_ShortCopy
source: Hostages Killed
fr: Otages Tués
ru: Убито заложников
uk_ua: Вбито заручників

# ST_ShortCopy
source: Hostages Rescued
fr: Otages secourus
ru: Спасено заложников
uk_ua: Визволено заручники

# ST_ShortCopy
source: Perps Killed
fr: Criminels tués
ru: Преступников убито
uk_ua: Злочинців убито

# ST_ShortCopy
source: Fines Placed
fr: Amendes appliquées
ru: Наложено штрафов
uk_ua: Накладено штрафів

# ST_ShortCopy
source: Patrols Failed
fr: Patrouilles échouées
ru: Проваленных патрулей
uk_ua: Патрулювань не вдалося

# ST_ShortCopy
source: Patrols Complete
fr: Patrouilles terminées
ru: Успешных патрулей
uk_ua: Патрулювань завершено

# ST_ShortCopy
source: New Total
fr: Nouveau total
ru: Новый итоговый
uk_ua: Нова сума

# ST_ShortCopy
source: Travelling
fr: En déplacement
ru: В пути
uk_ua: У дорозі

# ST_ShortCopy
source: Last Guard Standing!
fr: Dernier Garde Debout !
ru: Последний охранник стоит!
uk_ua: Останній вартовий залишився!

# ST_ShortCopy
source: JOIN THE VANGUARD
fr: REJOIGNEZ LA VANGUARD
ru: ПРИСОЕДИНИТЬСЯ К АВАНГАРДУ
uk_ua: ПРИЄДНАТИСЯ ДО АВАНГАРДУ

# ST_ShortCopy
source: Waiting For Leader
fr: En attente du chef
ru: Ожидание лидера
uk_ua: В очікуванні на лідера

# ST_ShortCopy
source: Win
fr: Victoire
ru: Успех
uk_ua: Перемога

# ST_WeaponNames
source: Blackjack
ru: Блекджек
uk_ua: Блекджек

# ST_WeaponNames
source: Fire Bomb
fr: Bombe incendiaire
ru: Огненная бомба
uk_ua: Вогняна бомба

# ST_WeaponNames
source: Nail Bomb
fr: Bombe à clous
ru: Гвоздевая бомба
uk_ua: Цвяхова бомба

# ST_WeaponNames
source: Crossbow
fr: Arbalète
ru: Арбалет
uk_ua: Арбалет

# ST_WeaponNames
source: Trip Wire Crossbow
fr: Arbalète à fil de fer
ru: Арбалет с тросом
uk_ua: Арбалет з розтяжкою

# ST_WeaponNames
source: Dagger
fr: Dague
ru: Кинжал
uk_ua: Кинджал

# ST_WeaponNames
source: Halberd
fr: Hallebarde
ru: Алебарда
uk_ua: Алебарда

# ST_WeaponNames
source: Knuckle Duster
fr: Poing américain
ru: Кастеты
uk_ua: Кастет

# ST_WeaponNames
source: Mace
fr: Masse
ru: Булава
uk_ua: Булава

# ST_WeaponNames
source: Ball Mace
fr: Massue à boules
ru: Шаровая булава
uk_ua: Кульова булава

# ST_WeaponNames
source: Spiked Mace
fr: Massue cloutée
ru: Шипованная булава
uk_ua: Шипована булава

# ST_WeaponNames
source: Machete
fr: Machette
ru: Мачете
uk_ua: Мачете

# ST_WeaponNames
source: Push Daggers
fr: Dagues à pousser
ru: Тычковые ножи
uk_ua: Тиснені ножі

# ST_WeaponNames
source: Scythe
fr: Faux
ru: Коса
uk_ua: Коса
