Repository: guards-project/night-shift
Catalog: Content/Localization/Guards/*/Guards.po
Languages: fr, ru, uk_ua

source: Walk
fr: Marcher
ru: Идти
uk_ua: Іти

source: Enemy: Farewell my friend..
fr: Ennemi : Adieu mon ami...
ru: Враг: Прощай, мой друг...
uk_ua: Ворог: Прощай, мій друг..

source: Miscellaneous
fr: Divers
ru: Разное
uk_ua: Різне

source: Enemy: Dig your grave now and save me the trouble!
fr: Ennemi : Creusez votre tombe maintenant et épargnez-moi les ennuis !
ru: Враг: Выкопай себе могилу - избавь меня от лишних хлопот!
uk_ua: Ворог: Позбав мене клопоту і викопай собі могилу зараз!

source: Move Down
fr: Descendre
ru: Двигаться вниз
uk_ua: Рухатися вниз

source: Enemy: This had better be good
fr: Ennemi : Cela ferait mieux être bon
ru: Враг: Если ты мертв, я убью тебя снова!
uk_ua: Ворог: Це краще буде добре

source: Move Backward
fr: Reculer
ru: Двигаться назад
uk_ua: Рухатися назад

source: Spectate Right
fr: Observer à droite
ru: Наблюдать вправо
uk_ua: Спостерігати праворуч

source: Toggle Third Person
fr: Basculer à la troisième personne
ru: Переключиться на вид от третьего лица
uk_ua: Перемкнути на третю особу

source: Enemy: I've fought children tougher than you
fr: Ennemi : J'ai combattu des enfants plus durs que toi
ru: Враг: Даже дети сильнее чем ты
uk_ua: Ворог: Я бився з дітьми, сильнішими за тебе

source: Crouch
fr: Accroupir
ru: Присесть
uk_ua: Присісти

source: Enemy: Nothing to see here
fr: Ennemi : Rien à voir ici
ru: Враг: Здесь нечего смотреть
uk_ua: Ворог: Тут нічого не видно

source: Enemy: Say hello to my little sword!
fr: Ennemi : Dis bonjour à mon petit épée !
ru: Враг: Поприветствуйте мою маленькую шпагу!
uk_ua: Ворог: Привітайся з моїм маленьким мечем!

source: Move Right
fr: Droite
ru: Двигаться вправо
uk_ua: Рухатися праворуч

source: Enemy: I've learned a few things
fr: Ennemi : J'ai appris quelques choses
ru: Враг: Я узнал несколько вещей
uk_ua: Ворог: Я навчився кількох речей

source: Enemy: Drop your weapons and surrender!
fr: Ennemi : Déposez vos armes et rendez-vous !
ru: Враг: Бросайте оружие и сдавайтесь!
uk_ua: Ворог: Складайте зброю і здавайтеся!

source: Enemy: Your defences are laughable!
fr: Ennemi : Tes défenses sont risibles !
ru: Враг: Твоя защита смешна!
uk_ua: Ворог: Твої аргументи просто сміховинні!

source: Enemy: I wanna get stuck in the boys!
fr: Ennemi : J'ai envie de m'amuser avec les gars !
ru: Враг: Ребята, сейчас поболтаем!
uk_ua: Ворог: Я хочу кинутися на хлопців!

source: Enemy: I'm the biggest, and the toughest of them all!
fr: Ennemi : Je suis le plus grand et le plus dur de tous !
ru: Враг: Я самый большой и зловещий из всех!
uk_ua: Ворог: Я найбільший і найсильніший з них усіх!

source: Movement
fr: Mouvement
ru: Движение
uk_ua: Переміщення

source: Throw
fr: Lancer
ru: Бросок
uk_ua: Кидати

source: Enemy: If you is dead, I'll kill you again!
fr: Ennemi : Si tu es mort, je te tuerai encore !
ru: Враг: Если ты мертв, я убью тебя снова!
uk_ua: Ворог: Якщо ти мертвий, я вб'ю тебе знову!

source: Enemy: Ah much better
fr: Ennemi : Ah, bien mieux
ru: Враг: Ох, гораздо лучше
uk_ua: Ворог: Ах, набагато краще

source: Enemy: HEY!
fr: Ennemi : HÉ !
ru: Враг: Эй!
uk_ua: Ворог: ЕЙ!

source: Third Person Zoom
fr: Zoom à la troisième personne
ru: Приближение камеры (от третьего лица)
uk_ua: Масштаб від третьої особи

source: Enemy: I'm back on my feet
fr: Ennemi : Je suis de retour sur mes pieds
ru: Враг: Я снова на ногах
uk_ua: Ворог: Я знову на ногах

source: Attack
fr: Attaquer
ru: Атака
uk_ua: Атака

source: Enemy: Swarm 'em!
fr: Ennemi : Envahissez-les !
ru: Враг: Налетай!
uk_ua: Ворог: Накидайтеся на них!

source: Actions
ru: Действия
uk_ua: Дії

source: Sprint
fr: Courir
ru: Бежать
uk_ua: Біг

source: Enemy: Lousy runts!
fr: Ennemi : Maudits morveux !
ru: Враг: Паршивцы!
uk_ua: Ворог: Паршиві шмаркачі!

source: Enemy: I'm doing my best
fr: Ennemi : Je fais de mon mieux
ru: Враг: Я делаю все возможное
uk_ua: Ворог: Я роблю все можливе

source: Hidden
fr: Caché
ru: Скрытый
uk_ua: Приховано

source: Enemy: You call that fighting?
fr: Ennemi : Tu appelles ça se battre ?
ru: Враг: По твоему это удар?
uk_ua: Ворог: Ти називаєш це поєдинком?

source: Enemy: Come and have a go if you think you're hard enough
fr: Ennemi : Viens donc si tu penses être assez fort
ru: Враг: Приди и попробуй, если считаешь себя смелым
uk_ua: Ворог: Приходь і спробуй, якщо вважаєш, що ти достатньо сильний

source: Enemy: I didn't think it would end like this
fr: Ennemi : Je ne pensais pas que ça finirait comme ça
ru: Враг: Я не думал, что всё закончится именно так
uk_ua: Ворог: Я не думав, що це закінчиться так

source: Move Left
fr: Gauche
ru: Двигаться влево
uk_ua: Рухатися ліворуч

source: Enemy: Lucky Hit!
fr: Ennemi : Coup de chance !
ru: Враг: Удачный удар!
uk_ua: Ворог: Вдалий удар!

source: Enemy: I'm gonna feel that one in the morning
fr: Ennemi : Je vais sentir ça demain
ru: Враг: Утром мне это аукнется
uk_ua: Ворог: Я відчую це зранку

source: Look Up
fr: Regarder vers le haut
ru: Поднять глаза
uk_ua: Дивитися вгору

source: Enemy: You should'nt be here!
fr: Ennemi : Tu ne devrais pas être ici !
ru: Враг: Тебе здесь не место!
uk_ua: Ворог: Ти не повинен був бути тут!

source: Enemy: Let's see what they think of me now!
fr: Ennemi : Voyons ce qu'ils pensent de moi maintenant !
ru: Враг: Посмотрим, что они думают обо мне теперь!
uk_ua: Ворог: Подивимося, що вони думають про мене зараз!

source: Enemy: I shall return from death...
fr: Ennemi : Je reviendrai de la mort...
ru: Враг: Я восстану из мертвых...
uk_ua: Ворог: Я повернусь з мертвих...

source: Enemy: Get off me you mangy git
fr: Ennemi : Lâche-moi, espèce de git miteux
ru: Враг: Сойди со мной, ты мерзкий ублюдок
uk_ua: Ворог: Злізь з мене, брудний виродку

source: Enemy: Me and the boys are gonna rough you up!
fr: Ennemi : Moi et les garçons, on va te rosser !
ru: Враг: Ребята, надерём ему зад!
uk_ua: Ворог: Ми з хлопцями тебе віддубасимо!

source: Enemy: Huh?
fr: Ennemi : Hein ?
ru: Враг: Что?
uk_ua: Ворог: Гм?

source: Enemy: Who goes there?
fr: Ennemi : Qui va là ?
ru: Враг: Кто здесь?
uk_ua: Ворог: Хто йде туди?

source: Enemy: We will meet again!
fr: Ennemi : Nous nous reverrons !
ru: Враг: Мы встретимся снова!
uk_ua: Ворог: Ми зустрінемося знову!

source: Taunt
fr: Faire une grimace
ru: Дразнить
uk_ua: Дразнити

source: Enemy: I will have my revenge!
fr: Ennemi : Je me vengerai !
ru: Враг: Я буду мстить!
uk_ua: Ворог: Я помщуся!

source: Enemy: I'll stab you full of holes!
fr: Ennemi : Je vais te percer de trous !
ru: Враг: Я сделаю из тебя решето!
uk_ua: Ворог: Я наб'ю в тобі дірок!

source: Enemy: I absolutely stink of awesomeness
fr: Ennemi : Je pue littéralement l'awesomeness
ru: Враг: От меня воняет крутостью
uk_ua: Ворог: Від мене просто тхне крутістю

source: Enemy: You'll not be getting up from that!
fr: Ennemi : Tu ne te relèveras pas de ça !
ru: Враг: Ты останешься тут!
uk_ua: Ворог: Ти не встанеш після цього!

source: Input Name
fr: Nom d'Entrée
ru: Ввод Имени
uk_ua: Введіть Ім'я

source: Voice Chat
fr: Chat vocal
ru: Голосовой чат
uk_ua: Голосовий чат

source: Enemy: This is unusual?
fr: Ennemi : C'est inhabituel ?
ru: Враг: Это необычно?
uk_ua: Ворог: Це незвичайно?

source: Dodge (Whilst Guarding)
fr: Esquiver (en protégeant)
ru: Увернуться (при защите)
uk_ua: Ухилятися (під час блокування)

source: Enemy: RAGE!
fr: Ennemi : RAGE !
ru: Враг: Грр!
uk_ua: Ворог: ГНІВ!

source: Move Forward
fr: Avancer
ru: Двигаться вперед
uk_ua: Рухатися вперед

source: Kick
fr: Donner un coup de pied
ru: Пинок
uk_ua: Удар

source: Enemy: Orcs are never beaten in battle!
fr: Ennemi : Les orcs ne sont jamais battus en bataille !
ru: Враг: Орков никогда не победить в бою!
uk_ua: Ворог: Орки ніколи не зазнають поразки в бою!

source: Guard or Aim
fr: Garder ou viser
ru: Защита или прицеливание
uk_ua: Блокувати чи цілитись

source: Turn
fr: Tourner
ru: Повернуть
uk_ua: Повернути

source: Enemy: I've fought artichokes tougher than you
fr: Ennemi : J'ai combattu des artichauts plus durs que toi
ru: Враг: Даже артишоки сильнее чем ты
uk_ua: Ворог: Я бився з артишоками сильніше, ніж ти

source: Game Master
fr: Maître de jeu
ru: Мастер игры
uk_ua: Майстер гри

source: Enemy: You got lucky with that one!
fr: Ennemi : Tu as eu de la chance avec celui-là !
ru: Враг: Тебе просто повезло!
uk_ua: Ворог: Тобі пощастило з цим!

source: Strafe
fr: Se déplacer latéralement
ru: Боковое движение
uk_ua: Вбік

source: Invite Friends
fr: Inviter des amis
ru: Пригласить друзей
uk_ua: Запросити друзів

source: Menu
ru: Меню
uk_ua: Меню

source: Enemy: You Lose!
fr: Ennemi : Vous perdez !
ru: Враг: Ты проиграл!
uk_ua: Ворог: Ти програв!

source: Enemy: HERE!
fr: Ennemi : ICI !
ru: Враг: Он здесь!
uk_ua: Ворог: ТУТ!

source: Enemy: What next?
fr: Ennemi : Quoi ensuite ?
ru: Враг: Что дальше?
uk_ua: Ворог: Що далі?

source: Enemy: Here!
fr: Ennemi : Ici !
ru: Враг: Вот!
uk_ua: Ворог: Тут!

source: Enemy: Surprise, Surprise!
fr: Ennemi : Surprise, surprise !
ru: Враг: Вот это сюрприз!
uk_ua: Ворог: Сюрприз, сюрприз!

source: Enemy: For the Horde!
fr: Ennemi : Pour la Horde !
ru: Враг: За Орду!
uk_ua: Ворог: За Орду!

source: Enemy: Your defences are weak!
fr: Ennemi : Tes défenses sont faibles !
ru: Враг: Твоя защита слаба!
uk_ua: Ворог: Твій захист слабкий!

source: Enemy: [Funny Crying]
fr: Ennemi : [Rires Drôles]
ru: Враг: [Смешные рыдания]
uk_ua: Ворог: [Веселий плач]

source: Interact
fr: Interagir
ru: Взаимодействие
uk_ua: Взаємодіяти

source: Enemy: Hit 'em hard boys!
fr: Ennemi : Frappez-les fort, les gars !
ru: Враг: Ударьте их посильнее, парни!
uk_ua: Ворог: Дайте їм жару, хлопці!

source: Cat
fr: Chat
ru: Кот
uk_ua: Кіт

source: Enemy: I reek of awesomeness
fr: Ennemi : Je pue l'awesomeness
ru: Враг: Я слишком крут
uk_ua: Ворог: Від мене тхне крутістю

source: Enemy: Surrender or Die!
fr: Ennemi : Rendez-vous ou mourez !
ru: Враг: Сдавайся или умри!
uk_ua: Ворог: Здавайся або помри!

source: Look
fr: Regarder
ru: Посмотреть
uk_ua: Дивитися

source: Enemy: I smell man flesh!
fr: Ennemi : Je sens la chair d'homme !
ru: Враг: Я чувствую запах человеческого мяса!
uk_ua: Ворог: Я відчуваю запах людського м'яса!

source: Enemy: Oooh shiny!
fr: Ennemi : Oooh brillant !
ru: Враг: За Орду!
uk_ua: Ворог: Ооо, блискуче!

source: Enemy: I didn't think it would end like this!
fr: Ennemi : Je ne pensais pas que ça finirait comme ça !
ru: Враг: Я не думал, что это закончится так!
uk_ua: Ворог: Я не думав, що все так закінчиться!

source: Enemy: Don't bother me
fr: Ennemi : Ne me dérange pas
ru: Враг: Не беспокой меня
uk_ua: Ворог: Не турбуй мене

source: Enemy: Are there things to kill over there?
fr: Ennemi : Y a-t-il des choses à tuer là-bas ?
ru: Враг: Есть что убивать там?
uk_ua: Ворог: Там є що вбивати?

source: Enemy: Your defences are insufficient!
fr: Ennemi : Tes défenses sont insuffisantes !
ru: Враг: Твоей защиты недостаточно!
uk_ua: Ворог: Твій захист недостатній!

source: Enemy: Stay Down!
fr: Ennemi : Reste à terre !
ru: Враг: Лежать!
uk_ua: Ворог: Лежати!

source: Enemy: I'll show 'em a trick or two!
fr: Ennemi : Je vais leur montrer un ou deux tours !
ru: Враг: Я покажу им пару фокусов!
uk_ua: Ворог: Я покажу їм пару трюків!

source: Spectate Left
fr: Observer à gauche
ru: Наблюдать влево
uk_ua: Спостерігати ліворуч

source: Enemy: Strength and Honor!
fr: Ennemi : Force et Honneur !
ru: Враг: Я самый большой, так что я - Босс!
uk_ua: Ворог: Сила і Честь!

source: Enemy: Hello!
fr: Ennemi : Salut !
ru: Враг: Ну привет!
uk_ua: Ворог: Привіт!

source: Enemy: Crush and Kill!
fr: Ennemi : Écrase et Tue !
ru: Враг: Крушить и убивать!
uk_ua: Ворог: Розчавлюй і вбивай!

source: Category
fr: Catégorie
ru: Категория
uk_ua: Категорія

source: Enemy: I've fought kobolds tougher than you
fr: Ennemi : J'ai combattu des kobolds plus durs que toi
ru: Враг: Даже кобольды сильнее чем ты
uk_ua: Ворог: Я бився з кобольдами сильнішими за тебе

source: BEANS!
ru: БОБОВЫЕ БОБЫ!
uk_ua: БОБИ!

source: Enemy: Avenge me!
fr: Ennemi : Vengez-moi !
ru: Враг: Отомстите за меня!
uk_ua: Ворог: Помстися за мене!

source: Enemy: Hmmmm
fr: Ennemi : Hmmmm
ru: Враг: Хммм
uk_ua: Ворог: Хммм

source: Enemy: What?
fr: Ennemi : Quoi ?
ru: Враг: Как?
uk_ua: Ворог: Що?

source: Enemy: Fight me!
fr: Ennemi : Battez-vous contre moi !
ru: Враг: Сражайся со мной!
uk_ua: Ворог: Борюсь зі мною!

source: Enemy: You fight like your mother!
fr: Ennemi : Tu te bats comme ta mère !
ru: Враг: Даже твоя мать бьет сильнее!
uk_ua: Ворог: Ти б’єшся як твоя мати!

source: Enemy: Time for the BIG Boom!
fr: Ennemi : C'est l'heure de la GRANDE Explosion !
ru: Враг: Нелегко быть зелёным!
uk_ua: Ворог: Час для ВЕЛИКОГО Баха!

source: Enemy: You hit like a poncy elf man!
fr: Ennemi : Tu frappes comme un elfe guindé !
ru: Враг: Ты дерешься как карлик!
uk_ua: Ворог: Ти б'єш, як тупий ельф!

source: Toggle Game Master
fr: Basculer le maître de jeu
ru: Переключиться на режим мастера игры
uk_ua: Перемикати майстра гри

source: Enemy: It's time for WAR!
fr: Ennemi : Il est temps pour la GUERRE !
ru: Враг: Время для ВОЙНЫ!
uk_ua: Ворог: Настав час для ВІЙНИ!

source: Enemy: Good as new!
fr: Ennemi : Bon comme neuf !
ru: Враг: Как новый!
uk_ua: Ворог: Як новенький!

source: Enemy: Boohoo [Funny Sobbing]
fr: Ennemi : Boohoo [Rires étranges]
ru: Враг: Бугага [Смешные рыдания]
uk_ua: Ворог: Бууууу [смішне схлипування]

source: Enemy: A noble Sacrifice
fr: Ennemi : Un noble sacrifice
ru: Враг: Благородная жертва
uk_ua: Ворог: Благородна жертва

source: Enemy: Oh?
fr: Ennemi : Oh ?
ru: Враг: Ох?
uk_ua: Ворог: Оу?

source: Enemy: Experience is how we grow
fr: Ennemi : L'expérience est la façon dont nous grandissons
ru: Враг: Опыт - это то, как мы растем
uk_ua: Ворог: Досвід - це те, як ми розвиваємося

source: Enemy: BEHOLD!
fr: Ennemi : VOICI !
ru: Враг: БЕРЕГИСЬ!
uk_ua: Ворог: ГЛЯНЬ!

source: Enemy: Fear my Orcish FURY!
fr: Ennemi : Craignez ma FUREUR orque !
ru: Враг: Бойтесь моей ЯРОСТИ!
uk_ua: Ворог: Бійся моєї Оркської ЛЮТІ!

source: Enemy: Let me at 'em!
fr: Ennemi : Laissez-moi les avoir !
ru: Враг: Дайте мне их!
uk_ua: Ворог: Дозвольте мені!

source: Enemy: You're in my personal Orc Space, buzz off!
fr: Ennemi : Tu es dans mon espace orc personnel, dégage !
ru: Враг: Ты в моём личном пространстве орка, отвали!
uk_ua: Ворог: Ти в моєму особистому Оркському просторі, забирайся геть!

source: Enemy: Ooh! another barrel!
fr: Ennemi : Ooh ! encore un tonneau !
ru: Враг: Ох! Ещё один бочонок!
uk_ua: Ворог: Ще одна бочка!

source: Enemy: I'm the BIG Boss!
fr: Ennemi : Je suis le GRAND Boss !
ru: Враг: Я БОЛЬШОЙ Босс!
uk_ua: Ворог: Я ВЕЛИКИЙ Бос!

source: Enemy: Must I do everything myself?
fr: Ennemi : Dois-je tout faire moi-même ?
ru: Враг: Мне все самому делать?
uk_ua: Ворог: Я маю все робити сам?

source: Enemy: I won't die that easily!
fr: Ennemi : Je ne mourrai pas si facilement !
ru: Враг: Я не умру так легко!
uk_ua: Ворог: Я не помру так легко!

source: Enemy: I got the good bits for this fight!
fr: Ennemi : J'ai les meilleurs morceaux pour ce combat !
ru: Враг: Я взял хорошие лезвия для этого боя!
uk_ua: Ворог: У мене є хороші кусочки для цього бою!

source: Enemy: So that's how it is then!
fr: Ennemi : C'est ainsi que cela se passe alors !
ru: Враг: Так вот оно что!
uk_ua: Ворог: То ось як це відбувається!

source: Enemy: Let's get out of here before the town guard catches us!
fr: Ennemi : Sortons d'ici avant que la garde de la ville ne nous attrape !
ru: Враг: Давайте выберемся отсюда, пока нас не поймала городская стража!
uk_ua: Ворог: Забираймося звідси, поки нас не спіймала міська варта!

source: Enemy: Haha, found a weak spot!
fr: Ennemi : Haha, j'ai trouvé un point faible !
ru: Враг: Ха-ха, нашел слабое место!
uk_ua: Ворог: Ха-ха, знайшов слабке місце!

source: Enemy: Rip 'em apart!
fr: Ennemi : Déchirez-les !
ru: Враг: Разорвите их на части!
uk_ua: Ворог: Порвіть їх на шматки!

source: Enemy: No one is bigger and meaner than me!
fr: Ennemi : Personne n'est plus grand et méchant que moi !
ru: Враг: Прощай, мой друг...
uk_ua: Ворог: Немає нікого більшого і злішого за мене!

source: Enemy: You fight like an infant!
fr: Ennemi : Tu te bats comme un nourrisson !
ru: Враг: Ты дерешься как ребенок!
uk_ua: Ворог: Ти б’єшся, як немовля!

source: Enemy: Oh no [Funny Crying]
fr: Ennemi : Oh non [Funny Crying]
ru: Враг: Сражайся со мной!
uk_ua: Ворог: О ні [Сміється]

source: Enemy: Show yourselves!
fr: Ennemi : Montrez-vous !
ru: Враг: Покажись!
uk_ua: Ворог: Покажися!

source: Enemy: Time to bust skulls!
fr: Ennemi : Il est temps de fracasser des crânes !
ru: Враг: Пришло время ломать черепа!
uk_ua: Ворог: Час розбивати черепи!

source: Enemy: That's gonna leave a mark!
fr: Ennemi : Ça va laisser une marque !
ru: Враг: Это оставит след!
uk_ua: Ворог: Це залишить слід!

source: Enemy: Have at thee!
fr: Ennemi : A l'attaque !
ru: Враг: Бей ее!
uk_ua: Ворог: Нападай на мене!

source: Enemy: Hmm!
fr: Ennemi : Hmm !
ru: Враг: Хм!
uk_ua: Ворог: Хм!

source: Enemy: That's nothing a flaggon of ale won't fix!
fr: Ennemi : Rien qu'une flasque de bière ne puisse réparer !
ru: Враг: Кувшин эля - нет боли в теле!
uk_ua: Ворог: Немає нічого такого, що не виправив би кухоль елю!

source: Enemy: Behold..
fr: Ennemi : Voilà..
ru: Враг: Вот так...
uk_ua: Ворог: Поглянь..

source: Enemy: Attack!
fr: Ennemi : Attaque !
ru: Враг: Атака!
uk_ua: Ворог: Атака!

source: Enemy: ORC SMASH!
fr: Ennemi : ORQUE ÉCRASE !
ru: Враг: Орчий Разгром!
uk_ua: Ворог: ОРК ГРОМИТИ!

source: Enemy: [Pain] Ouchie! That hurt!
fr: Ennemi : [Douleur] Ouchie! Ça fait mal!
ru: Враг: [Боль] Ой, больно! Это больно!
uk_ua: Ворог: [Біль] Ой, це болить!

source: Enemy: Fight like an Orc!
fr: Ennemi : Battez-vous comme un orc !
ru: Враг: Сражайся как орк!
uk_ua: Ворог: Бийся як орк!

source: Enemy: Take 'em down!
fr: Ennemi : Abattez-les !
ru: Враг: Я заставлю тебя позеленеть!
uk_ua: Ворог: Вирубіть їх!

source: Enemy: Your defences are futile!
fr: Ennemi : Tes défenses sont futiles !
ru: Враг: Твоя защита бесполезна!
uk_ua: Ворог: Твій захист - марний!

source: Enemy: Hmm, I wonder what this could be?
fr: Ennemi : Hmm, je me demande ce que cela pourrait être ?
ru: Враг: Хм, интересно, что это может быть?
uk_ua: Ворог: Цікаво, що б це могло бути?

source: Enemy: You will be remembered
fr: Ennemi : Tu seras remembered
ru: Враг: Тебя будут помнить
uk_ua: Ворог: Тебе будуть пам'ятати

source: Enemy: I'm the biggest, so I'm the Boss!
fr: Ennemi : Je suis le plus grand, donc je suis le Boss !
ru: Враг: Я самый большой, так что я - Босс!
uk_ua: Ворог: Я найбільший, отже, я Бос!

source: Enemy: It ain't easy being Green
fr: Ennemi : Ce n'est pas facile d'être vert
ru: Враг: Не просто быть Зелёным
uk_ua: Ворог: Не просто бути зеленим

source: Enemy: This is gonna be a crows feast
fr: Ennemi : Cela va être un festin de corbeau
ru: Враг: Да будет пир
uk_ua: Ворог: Це буде бенкет для ворон

source: Enemy: There's a hole in my boot
fr: Ennemi : Il y a un trou dans ma botte
ru: Враг: У меня дыра в ботинке
uk_ua: Ворог: В моєму черевику діра

source: Enemy: Sod off!
fr: Ennemi : Va te faire voir !
ru: Враг: Отвали!
uk_ua: Ворог: Відвали!

source: Enemy: Let's get out of here
fr: Ennemi : Sortons d'ici
ru: Враг: Давайте выберемся отсюда
uk_ua: Ворог: Забираймося звідси

source: Enemy: MAN SWINE!
fr: Ennemi : HOMME-TRUIE !
ru: Враг: ВОТ ОН СВИНОРЫЛ!
uk_ua: Ворог: ЛЮДИНА-СВИНЯ!

source: Enemy: They're onto us!
fr: Ennemi : Ils nous ont repérés !
ru: Враг: Они нашли нас!
uk_ua: Ворог: Вони знайшли нас!

source: Enemy: Is there things to kill over there?
fr: Ennemi : Y a-t-il des choses à tuer là-bas ?
ru: Враг: Там есть чем поживиться?
uk_ua: Ворог: Чи є там щось, що можна вбити?

source: Enemy: I've got you green with envy!
fr: Ennemi : Je te rends vert de jalousie !
ru: Враг: Ты у меня позеленеешь от зависти!
uk_ua: Ворог: Ти позеленів від заздрощів!

source: Enemy: Hah! Now this is fun!
fr: Ennemi : Hah ! Maintenant, c'est amusant !
ru: Враг: Хах! Вот это весело!
uk_ua: Ворог: Хах! Тепер це весело!

source: Enemy: Smash 'em and Chop 'em!
fr: Ennemi : Écrasez-les et coupez-les !
ru: Враг: Рубите их!
uk_ua: Ворог: Трощіть і рубайте їх!

source: Enemy: Let's get out of 'ere!
fr: Ennemi : Sortons d'ici !
ru: Враг: Давайте выберемся отсюда!
uk_ua: Ворог: Забираймося звідси!

source: Enemy: I smite you!
fr: Ennemi : Je te frappe !
ru: Враг: Я убью тебя!
uk_ua: Ворог: Я вражу тебе!

source: Enemy: Darkness take you!
fr: Ennemi : Que les ténèbres vous emportent !
ru: Враг: Тьма заберёт тебя!
uk_ua: Ворог: Темрява забирає тебе!

source: Enemy: You fight like a new born babe!
fr: Ennemi : Tu te bats comme un bébé nouveau-né !
ru: Враг: Ты сражаешься, как младенец!
uk_ua: Ворог: Ти б’єшся як новонароджений!

source: Enemy: Off to work I go!
fr: Ennemi : Au travail, je vais !
ru: Враг: Опять работать!
uk_ua: Ворог: Я йду працювати!

source: Enemy: Uhh
fr: Ennemi : Euh
ru: Враг: Ух
uk_ua: Ворог: Емм

source: Enemy: Yes! Another Crate!
fr: Ennemi : Oui ! Une autre caisse !
ru: Враг: Да! Еще один ящик!
uk_ua: Ворог: Так! Ще один ящик!

source: Enemy: Hey!
fr: Ennemi : Hé !
ru: Враг: Эй!
uk_ua: Ворог: Ей!

source: Move Up
fr: Monter
ru: Двигаться вверх
uk_ua: Рухатися вгору

source: Enemy: Its just a scratch
fr: Ennemi : Ce n'est qu'une égratignure
ru: Враг: Это всего лишь царапина
uk_ua: Ворог: Це всього лише подряпина

source: Enemy: Pull 'em limb from limb!
fr: Ennemi : Arrachez-les de membre en membre !
ru: Враг: Отрывайте от них по кусочку!
uk_ua: Ворог: Тягніть їх за кінцівки!

source: Enemy: I'm the boss now!
fr: Ennemi : C'est moi le patron maintenant !
ru: Враг: Теперь я босс!
uk_ua: Ворог: Тепер я бос!

source: Enemy: Here we go boys!
fr: Ennemi : C'est parti, les gars !
ru: Враг: Пошли, ребята!
uk_ua: Ворог: Вперед, хлопці!

source: Enemy: Let's take a breath
fr: Ennemi : Reprenons notre souffle
ru: Враг: Давайте отдохнем
uk_ua: Ворог: Переведімо подих

source: Enemy: Orcs is meant for fighting... and winning!
fr: Ennemi : Les orcs sont faits pour combattre... et gagner !
ru: Враг: Орки предназначены для сражений... и побед!
uk_ua: Ворог: Орки створені для боротьби... і перемоги!

source: Enemy: Here they come!
fr: Ennemi : Les voilà qui arrivent !
ru: Враг: Они идут!
uk_ua: Ворог: Вони йдуть!

source: Enemy: I really need to do better!
fr: Ennemi : Je dois vraiment faire mieux !
ru: Враг: Мне нужно стать лучше!
uk_ua: Ворог: Мені справді потрібно працювати краще!

source: Enemy: Looks like meats back on the menu!
fr: Ennemi : On dirait que la viande est de retour au menu !
ru: Враг: Похоже, мясо снова в меню!
uk_ua: Ворог: Здається, м'ясо знову в меню!

source: Enemy: I'm not fat, I'm big boned!
fr: Ennemi : Je ne suis pas gros, je suis costaud !
ru: Враг: Я не толстый, у меня костей много!
uk_ua: Ворог: Я не товстий, у мене широкі кістки!

source: Enemy: Rip their heads off!
fr: Ennemi : Arrachez-leurs têtes !
ru: Враг: Оторвите им головы!
uk_ua: Ворог: Відірвіть їм голови!

source: Enemy: What do we have here?
fr: Ennemi : Qu'avons-nous ici ?
ru: Враг: Кто тут у нас?
uk_ua: Ворог: Що у нас тут?

source: Enemy: I've fought puppies tougher than you
fr: Ennemi : J'ai combattu des chiots plus durs que toi
ru: Враг: Даже щенки сильнее чем ты
uk_ua: Ворог: Я бився з цуценятами сильнішими за тебе

source: Enemy: Lok Tar
fr: Ennemi : Lok Tar
ru: Враг: Лок-Тар
uk_ua: Ворог: Лок'тар

source: Enemy: Green is the best color
fr: Ennemi : Le vert est la meilleure couleur
ru: Враг: Зелёный - лучший цвет
uk_ua: Ворог: Зелений - найкращий колір

source: Enemy: I'll have your head for dinner!
fr: Ennemi : Je vais avoir ta tête pour le dîner !
ru: Враг: Я съем твою голову на ужин!
uk_ua: Ворог: Я з'їм твою голову на вечерю!

source: Enemy: Crush their brains in!
fr: Ennemi : Écrase-leur le cerveau !
ru: Враг: Раздавите им мозги!
uk_ua: Ворог: Розтрощіть їм мізки!
