Repository: guards-project/night-shift
Catalog: Content/Localization/Guards/*/Guards.po
Languages: fr, ru, uk_ua

# ST_WeaponNames
source: Shield
fr: Bouclier
ru: Щит
uk_ua: Щит

# ST_WeaponNames
source: Sickle
fr: Faux
ru: Серп
uk_ua: Серп

# ST_WeaponNames
source: Sword
fr: Épée
ru: Меч
uk_ua: Меч

# ST_WeaponNames
source: Throwing Dagger
fr: Dague de lancer
ru: Метательный кинжал
uk_ua: Метальний кинджал

# ST_WeaponNames
source: Throwing Knife
fr: Couteau de lancer
ru: Метательный нож
uk_ua: Метальний ніж

# ST_WeaponNames
source: Warhammer
fr: Marteau de guerre
ru: Боевой молот
uk_ua: Бойовий молот

# Subtitles
source: GUARDS: Let's see if you can dodge this one!
fr: GARDES: Rien ici
ru: ГВАРДИЯ: Посмотрим, сможешь ли ты уклониться от этого!
uk_ua: ВАРТОВІ: Подивимося, чи зможете ви ухилитися від цього!

# Subtitles
source: GUARDS: You'll not be getting up from that!
fr: GARDES: Tu ne te relèveras pas de ça!
ru: ГВАРДИЯ: Ты не встанешь с этого места!
uk_ua: ВАРТОВІ: Ти не зможеш встати після цього!

# Subtitles
source: Enemy: [Pain] Agh!
fr: Ennemi : [Douleur] Agh!
ru: Враг: [Боль] Агх!
uk_ua: Ворог: [Біль] А-а-а!

# Subtitles
source: GUARDS: Hello!
fr: GARDES: Salut!
ru: ГВАРДИЯ: Здравия желаю!
uk_ua: ВАРТОВІ: Привіт!

# Subtitles
source: Enemy: Rah hahahaha!
fr: Ennemi : Rah hahahaha !
ru: Враг: Рах хахахаха!
uk_ua: Ворог: Ра-ха-ха-ха-ха!

# Subtitles
source: GUARDS: Your defences are laughable!
fr: GARDES: Tes défenses sont risibles!
ru: ГВАРДИЯ: Твоя защита смешна!
uk_ua: ВАРТОВІ: Твій захист просто смішний!

# Subtitles
source: GUARDS: You fight like an infant!
fr: GARDES: Tu te bats comme un nourrisson!
ru: ГВАРДИЯ: Ты дерешься как ребенок!
uk_ua: ВАРТОВІ: Ти б'єшся, як немовля!

# Subtitles
source: Enemy: Raaah!
fr: Ennemi : Raaah !
ru: Враг: Раааа!
uk_ua: Ворог: РААА!

# Subtitles
source: Enemy: YEAHHGH!!
fr: Ennemi : YEAHHGH !
ru: Враг: ЙЕАХХХХ!!!
uk_ua: Ворог: АААААГХ!!

# Subtitles
source: Enemy: [Death] Uuugh Ahhh
fr: Ennemi : [Mort] Uuugh Ahhh
ru: Враг: [Смерть] Uuugh Ahhh
uk_ua: Ворог: [Смерть] Уууух Ахх

# Subtitles
source: GUARDS: Darkness take you!
fr: GARDES: Que les ténèbres t'emportent!
ru: ГВАРДИЯ: Тьма тебя заберёт!
uk_ua: ВАРТОВІ: Темрява забирає тебе!

# Subtitles
source: BEANS!
fr: HARICOTS !
ru: БОБЫ!
uk_ua: БОБИ!

# Subtitles
source: Enemy: [Death] Agghhhh
fr: Ennemi : [Mort] Agghhhh
ru: Враг: [Смерть] Агхххх
uk_ua: Ворог: [Смерть] Аааагх

# Subtitles
source: Enemy: RAAAR
fr: Ennemi : RAAAR
ru: Враг: RAAAR
uk_ua: Ворог: РААР

# Subtitles
source: Enemy: [Death] Ugh Blurg
fr: Ennemi : [Mort] Ugh Blurg
ru: Враг: [Смерть] Ugh Blurg
uk_ua: Ворог: [Смерть] Угх Блург

# Subtitles
source: GUARDS: Good as new!
fr: GARDES: Aussi bien que neuf!
ru: ГВАРДИЯ: Как новенький!
uk_ua: ВАРТОВІ: Як новенький!

# Subtitles
source: Enemy: [Death] Agh uhh
fr: Ennemi : [Mort] Agh uhh
ru: Враг: [Смерть] Агххх
uk_ua: Ворог: [Смерть] Ааах ух

# Subtitles
source: Enemy: Rah haha haharrr
fr: Ennemi : Rah haha haharrr
ru: Враг: Rah haha haharrr
uk_ua: Ворог: Раг хаха хахаррр

# Subtitles
source: GUARDS: I've fought puppies tougher than you
fr: GARDES: Sortons d'ici avant que la garde de la ville ne nous attrape!
ru: ГВАРДИЯ: Даже щенки сильнее чем ты
uk_ua: ВАРТОВІ: Я бився з цуценятами сильнішими за тебе

# Subtitles
source: GUARDS: They're onto us!
fr: GARDES: Ils sont sur nous!
ru: ГВАРДИЯ: Они нас обнаружили!
uk_ua: ВАРТОВІ: Вони нас знайшли!

# Subtitles
source: GUARDS: I've fought children tougher than you
fr: GARDES: Ce n'est qu'une égratignure
ru: ГВАРДИЯ: Даже дети сильнее чем ты
uk_ua: ВАРТОВІ: Я бився з дітьми, сильнішими за тебе

# Subtitles
source: GUARDS: Your defences are weak!
fr: GARDES: Tes défenses sont faibles!
ru: ГВАРДИИ: Твои защиты слабы!
uk_ua: ВАРТОВІ: Твій захист слабкий!

# Subtitles
source: Enemy: RARG
fr: Ennemi : RARG
ru: Враг: RARG
uk_ua: Ворог: РАРГ

# Subtitles
source: GUARDS: Oh?
fr: GARDES: RAAA
ru: ГВАРДИЯ: Ой?
uk_ua: ВАРТОВІ: О?

# Subtitles
source: GUARDS: Yes! Another Crate!
fr: GARDES: Oui! Une autre caisse!
ru: ГВАРДИЯ: Да! Еще один ящик!
uk_ua: ВАРТОВІ: Так! Ще один ящик!

# Subtitles
source: GUARDS: I really need to do better!
fr: GARDES: Je fais de mon mieux
ru: ГВАРДИЯ: Мне нужно работать лучше!
uk_ua: ВАРТОВІ: Мені справді потрібно робити краще!

# Subtitles
source: GUARDS: Ah much better
fr: GARDES: Ah, beaucoup mieux
ru: ГВАРДИЯ: Ох, намного лучше
uk_ua: ВАРТОВІ: Ах, набагато краще

# Subtitles
source: GUARDS: That't gonna leave a mark!
fr: GARDES: Ça va laisser une marque!
ru: ГВАРДИЯ: От этого не останется и следа!
uk_ua: ВАРТОВІ: Це залишить слід!

# Subtitles
source: GUARDS: I smite you!
fr: GARDES: J'ai combattu des artichauts plus coriaces que toi
ru: ГВАРДИЯ: Я покараю вас!
uk_ua: ВАРТОВІ: Я уражу тебе!

# Subtitles
source: GUARDS: Nothing to see here
fr: GARDES: RAAA
ru: ГВАРДИЯ: Здесь ничего нет
uk_ua: ВАРТОВІ: Тут немає на що дивитися

# Subtitles
source: GUARDS: Let's get out of here before the town guard catches us!
fr: GARDES: Coup de chance!
ru: ГВАРДИЯ: Уходим отсюда, пока нас не поймала городская стража!
uk_ua: ВАРТОВІ: Забираймося звідси, поки нас не спіймала міська варта!

# Subtitles
source: GUARDS: This is unusual?
fr: GARDES: C'est inhabituel?
ru: ГВАРДИЯ: Это необычно?
uk_ua: ВАРТОВІ: Це не звичайно?

# Subtitles
source: GUARDS: That'll need tending to!
fr: GARDES: Ça va nécessiter des soins!
ru: ГВАРДИИ: Это потребует внимания!
uk_ua: ВАРТОВІ: За цим треба буде доглядати!

# Subtitles
source: GUARDS: Lucky Hit!
fr: GARDES: Ooh! un autre tonneau!
ru: ГВАРДИЯ: Удачный удар!
uk_ua: ВАРТОВІ: Везучий удар!

# Subtitles
source: GUARDS: Drop your weapons and surrender!
fr: GARDES: Lâchez vos armes et rendez-vous!
ru: ГВАРДИЯ: Бросьте оружие и сдайтесь!
uk_ua: ВАРТОВІ: Складіть зброю і здавайтеся!

# Subtitles
source: GUARDS: I didn't think it would end like this!
fr: GARDES: Je suis de nouveau sur pied
ru: ГВАРДИЯ: Я не думал, что это закончится так!
uk_ua: ВАРТОВІ: Я не думав, що все так закінчиться!

# Subtitles
source: GUARDS: I'm doing my best
fr: GARDES: J'ai combattu des kobolds plus coriaces que toi
ru: ГВАРДИЯ: Я делаю все, что в моих силах
uk_ua: ВАРТОВІ: Я роблю все можливе

# Subtitles
source: Enemy: Groan?
fr: Ennemi : Gémissement ?
uk_ua: Ворог: Стогін?

# Subtitles
source: Enemy: [Pain] ARRRR!
fr: Ennemi : [Douleur] ARRRR!
ru: Враг: [Боль] АРРРР!
uk_ua: Ворог: [Біль] АРРРР!

# Subtitles
source: GUARDS: Hey!
fr: GARDES: Hé!
ru: ГВАРДИЯ: Эй!
uk_ua: ВАРТОВІ: Ей!

# Subtitles
source: GUARDS: I'm back on my feet
fr: GARDES: J'ai combattu des enfants plus coriaces que toi
ru: ГВАРДИЯ: Я снова на ногах
uk_ua: ВАРТОВІ: Я знову на ногах

# Subtitles
source: GUARDS: Let's see what they think of me now!
fr: GARDES: Rien à voir ici
ru: ГВАРДИЯ: Посмотрим, что они думают обо мне теперь!
uk_ua: ВАРТОВІ: Подивимося, що вони тепер про мене думають!

# Subtitles
source: Enemy: [Death] Grr urrghhh
fr: Ennemi : [Mort] Grr urrghhh
ru: Враг: [Смерть] Грр урррххх
uk_ua: Ворог: [Смерть] Грр урргхх

# Subtitles
source: GUARDS: Experience is how we grow
fr: GARDES: L'expérience, c'est ainsi que nous grandissons
ru: ГВАРДИЯ: Опыт - это то, как мы растем
uk_ua: ВАРТОВІ: Досвід - це те, як ми розвиваємося

# Subtitles
source: GUARDS: Haha, found a weak spot!
fr: GARDES: Haha, trouvé un point faible!
ru: ГВАРДИЯ: Ха-ха, нашел слабое место!
uk_ua: ВАРТОВІ: Ха-ха, знайшов слабке місце!

# Subtitles
source: GUARDS: Ooh! another barrel!
fr: GARDES: RAAA
ru: ГВАРДИЯ: Ого! Еще один бочонок!
uk_ua: ВАРТОВІ: Оо! Ще одна бочка!

# Subtitles
source: Enemy: Rah Har Har Har Har
fr: Ennemi : Rah Har Har Har Har
ru: Враг: Рах Хар Хар Хар Хар
uk_ua: Ворог: Раг Хар Хар Хар Хар

# Subtitles
source: GUARDS: You fight like your mother!
fr: GARDES: Tu te bats comme ta mère!
ru: ГВАРДИЯ: Даже твоя мать бьет сильнее!
uk_ua: ВАРТОВІ: Ти б'єшся, як твоя мати!

# Subtitles
source: Enemy: Gra haha!
fr: Ennemi : Gra haha !
ru: Враг: Гра хаха!
uk_ua: Ворог: Гра хаха!

# Subtitles
source: Enemy: BLAH BLAH BLAH BLAHHHH
fr: Ennemi : BLAH BLAH BLAH BLAHHHH
ru: Противник: БЛАГ БЛАГ БЛАГ БЛАГ БЛАГ БЛАГ БЛАГ
uk_ua: Ворог: БЛА БЛА БЛА БЛАААА

# Subtitles
source: GUARDS: I've learned a few things
fr: GARDES: Voyons si tu peux esquiver celui-ci!
ru: ГВАРДИЯ: Я узнал несколько вещей
uk_ua: ВАРТОВІ: Я навчився кількох речей

# Subtitles
source: GUARDS: I didn't think it would end like this
fr: GARDES: Je te frappe!
ru: ГВАРДИЯ: Я не думал, что это закончится так
uk_ua: ВАРТОВІ: Я не думав, що все так закінчиться

# Subtitles
source: GUARDS: Hmm, I wonder what this could be?
fr: GARDES: Hmm, je me demande ce que cela pourrait être?
ru: ГВАРДИЯ: Хм, интересно, что это может быть?
uk_ua: ВАРТОВІ: Цікаво, що б це могло бути?

# Subtitles
source: GUARDS: What do we have here?
fr: GARDES: Qu'avons-nous ici?
ru: ГВАРДИЯ: Что у нас тут?
uk_ua: ВАРТОВІ: Що ми маємо тут?

# Subtitles
source: Enemy: Waaa haaa!
fr: Ennemi : Waaa haaa !
ru: Враг: Ваа-хаа!
uk_ua: Ворог: Вааа хаа

# Subtitles
source: Enemy: [Pain] URGH!
fr: Ennemi: [Douleur] URGH!
uk_ua: Ворог: [Біль] Ургх!

# Subtitles
source: GUARDS: What?
fr: GARDES: Quoi?
ru: ГВАРДИЯ: Что?
uk_ua: ВАРТОВІ: Що?

# Subtitles
source: GUARDS: Surrender or Die!
fr: GARDES: Rends-toi ou meurs!
ru: ГВАРДИЯ: Сдайся или умри!
uk_ua: СТОРОЖІ: Здавайся або помри!

# Subtitles
source: GUARDS: Uhh
fr: GARDES: Uhh
ru: ГВАРДИЯ: Ух
uk_ua: СТОРОЖІ: Емм

# Subtitles
source: GUARDS: How humiliating
fr: GARDES: Comme c'est humiliant
ru: ГВАРДИЯ: Как унизительно
uk_ua: ВАРТОВІ: Як принизливо

# Subtitles
source: Enemy: RAAAARGH
fr: Ennemi : RAAAARGH
ru: Враг: RAAAARGH
uk_ua: Ворог: РАААРГ

# Subtitles
source: Enemy: RAAHHH
fr: Ennemi : RAAHHH
ru: Враг: RAAHHH
uk_ua: Ворог: РААГГГ

# Subtitles
source: GUARDS: Show yourselves!
fr: GARDES: Montrez-vous!
ru: ГВАРДИЯ: Покажитесь!
uk_ua: ВАРТОВІ: Покажіться!

# Subtitles
source: GUARDS: You got lucky with that one!
fr: GARDES: Tu as eu de la chance avec celui-là!
ru: ГВАРДИЯ: Тебе повезло!
uk_ua: ВАРТОВІ: З цим вам пощастило!

# Subtitles
source: Enemy: ROARRR
fr: Ennemi : ROARRR
ru: Враг: ROARRR
uk_ua: Ворог: РОАРР

# Subtitles
source: GUARDS: You fight like a new born babe!
fr: GARDES: Tu te bats comme un nouveau-né!
ru: ГВАРДИЯ: Ты сражаешься как младенец!
uk_ua: ВАРТОВІ: Ти б'єшся, як новонароджений немовля!

# Subtitles
source: GUARDS: So that's how it is then!
fr: GARDES: C'est ainsi que ça se passe alors!
ru: ГВАРДИЯ: Так вот как оно теперь!
uk_ua: ВАРТОВІ: Отже, ось так воно і є!

# Subtitles
source: GUARDS: Your defences are insufficient!
fr: GARDES: Tes défenses sont insuffisantes!
ru: ГВАРДИЯ: Твоей защиты недостаточно!
uk_ua: ВАРТОВІ: Твій захист недостатній!

# Subtitles
source: GUARDS: Here!
fr: GARDES: Ici!
ru: ГВАРДИЯ: Тут!
uk_ua: ВАРТОВІ: Ось!

# Subtitles
source: GUARDS: Dig your grave now and save me the trouble!
fr: GARDES: Creuse ta tombe maintenant et épargne-moi la peine!
ru: ГВАРДИЯ: Выкопайте себе могилу и избавьте меня от лишних хлопот!
uk_ua: ВАРТОВІ: Позбав мене клопоту і викопай собі могилу зараз!

# Subtitles
source: GUARDS: That's nothing a flaggon of ale won't fix!
fr: GARDES: Rien qu'une chope de bière ne puisse réparer!
ru: ГВАРДИЯ: Нет ничего, что не исправила бы кружечка пива!
uk_ua: ВАРТОВІ: Немає нічого такого, що не виправив би кухоль елю!

# Subtitles
source: GUARDS: Who goes there?
fr: GARDES: Qui va là?
ru: ГВАРДИЯ: Кто тут?
uk_ua: ВАРТОВІ: Хто там?

# Subtitles
source: GUARDS: Avenge me!
fr: GARDES: Vengez-moi!
ru: ГВАРДИЯ: Отомсти за меня!
uk_ua: ВАРТОВІ: Помстися за мене!

# Subtitles
source: GUARDS: I've fought artichokes tougher than you
fr: GARDES: J'ai appris quelques choses
ru: ГВАРДИЯ: Даже артишоки сильнее чем ты
uk_ua: ВАРТОВІ: Я боровся з артишоками сильніше, ніж ти

# Subtitles
source: GUARDS: I'm gonna feel that one in the morning
fr: GARDES: J'ai combattu des chiots plus coriaces que toi
ru: ГВАРДИЯ: Я как новенький
uk_ua: ВАРТОВІ: Я відчую це вранці

# Subtitles
source: GUARDS: I've fought kobolds tougher than you
fr: GARDES: Sortons d'ici
ru: ГВАРДИЯ: Даже кобольды сильнее чем ты
uk_ua: ВАРТОВІ: Я бився з кобольдами сильнішими за тебе

# Subtitles
source: Enemy: [Death] Blerg Erg Bluggh
fr: Ennemi : [Mort] Blerg Erg Bluggh
ru: Враг: [Смерть] Blerg Erg Bluggh
uk_ua: Ворог: [Смерть] Блерг Ерг Блуггх

# Subtitles
source: Enemy: [Death] ehhh
fr: Ennemi : [Mort] ehhh
ru: Враг: [Смерть] эххх
uk_ua: Ворог: [Смерть] еххх

# Subtitles
source: Enemy: Eh Ha Ha Ha Haa
fr: Ennemi : Eh Ha Ha Ha Haa
ru: Враг: Эх, ха-ха-ха-ха-ха.
uk_ua: Ворог: Еге ге ге ге ге

# Subtitles
source: GUARDS: That's gonna leave a mark!
fr: GARDES: Ça va laisser une marque!
ru: ГВАРДИЯ: Это оставит след!
uk_ua: ВАРТОВІ: Це залишить слід!

# Subtitles
source: Enemy: [Death] Urrg
fr: Ennemi : [Mort] Urrg
ru: Враг: [Смерть] Ург
uk_ua: Ворог: [Смерть] Уррг

# Subtitles
source: Enemy: ROAARRR
fr: Ennemi : ROAARRR
ru: Враг: ROAARRR
uk_ua: Ворог: РОААРРР

# Subtitles
source: Enemy: He He Hyaaa
fr: Ennemi : He He Hyaaa
ru: Враг: Хе хе хяаа
uk_ua: Ворог: Хе Хе Гйааа

# Subtitles
source: GUARDS: Hmmmm
fr: GARDES: Hmmmm
ru: ГВАРДИЯ: Хммм
uk_ua: ВАРТОВІ: Хммм

# Subtitles
source: GUARDS: Surprise, Surprise!
fr: GARDES: Surprise, surprise!
ru: ГВАРДИЯ: Вот это да!
uk_ua: ВАРТОВІ: Сюрприз, сюрприз!

# Subtitles
source: GUARDS: Let's get out of here
fr: GARDES: Prenons une pause
ru: ГВАРДИЯ: Давай уходим отсюда
uk_ua: ВАРТОВІ: Забираймося звідси

# Subtitles
source: Enemy: Hur Hur Hur Hur
fr: Ennemi : Hur Hur Hur Hur
ru: Враг: Хур Хур Хур Хур
uk_ua: Ворог: Гур Гур Гур Гур

# Subtitles
source: GUARDS: Your defences are futile!
fr: GARDES: Tes défenses sont futiles!
ru: ГВАРДИЯ: Твоя защита бесполезна!
uk_ua: ВАРТОВІ: Твій захист марний!

# Subtitles
source: Enemy: [Death] Urrrhhh
fr: Ennemi : [Mort] Urrrhhh
ru: Враг: [Смерть] Урррххх
uk_ua: Ворог: [Смерть] Урррхх

# Subtitles
source: GUARDS: Huh?
fr: GARDES: Hein?
ru: ГВАРДИЯ: А?
uk_ua: ВАРТОВІ: Гм?

# Subtitles
source: GUARDS: There's a hole in my boot
fr: GARDES: Il y a un trou dans ma botte
ru: ГВАРДИЯ: В моем ботинке дырка
uk_ua: ВАРТОВІ: У моєму чоботі дірка

# Subtitles
source: GUARDS: Have at thee!
fr: GARDES: À l'attaque!
ru: ГВАРДИЯ: Да начнется бой!
uk_ua: ВАРТОВІ: Ось тобі!

# Subtitles
source: Enemy: GRAARR
fr: Ennemi : GRAARR
ru: Враг: ГРААРР
uk_ua: Ворог: ГРААРР

# Subtitles
source: Enemy: [Death] Hu urgh
fr: Ennemi : [Mort] Hu urgh
ru: Враг: [Смерть] Ху ургх
uk_ua: Ворог: [Смерть] Ху ургх

# Subtitles
source: Enemy: Green is the best color
fr: Ennemi : Le vert est la meilleure couleur
ru: Враг: Зелёный - лучший цвет
uk_ua: Ворог: Зелений - найкращий колір

# Subtitles
source: Enemy: [Death] Uh Ugh Errrr
fr: Ennemi : [Mort] Uh Ugh Errrr
ru: Враг: [Смерть] Ух Ух Эрррр
uk_ua: Ворог: [Смерть] Ух угх Еррр

# Subtitles
source: GUARDS: Hmm!
fr: GARDES: Hmm!
ru: ГВАРДИЯ: Хм!
uk_ua: ВАРТОВІ: Хм!

# Subtitles
source: GUARDS: Nothing here
fr: GARDES: RAAA
ru: ГВАРДИЯ: Ничего нет
uk_ua: ВАРТОВІ: Нічого тут немає

# Subtitles
source: GUARDS: That stings
fr: GARDES: Ça pique
ru: ГВАРДИЯ: Это жжет
uk_ua: ВАРТОВІ: Боляче

# Subtitles
source: GUARDS: HEY!
fr: GARDES: HÉ!
ru: ГВАРДИЯ: ЭЙ!
uk_ua: ВАРТОВІ: ЕЙ!

# Subtitles
source: GUARDS: Let's take a breath
fr: GARDES: Oh?
ru: ГВАРДИЯ: Давайте переведем дыхание
uk_ua: ВАРТОВІ: Переведімо подих

# Subtitles
source: Enemy: HA HA!
fr: Ennemi : HA HA !
ru: Враг: HA HA!
uk_ua: Ворог: ХА ХА!

# Subtitles
source: Enemy: [Death] Ugh blurgeehh
fr: Ennemi : [Mort] Ugh blurgeehh
ru: Враг: [Смерть] Ugh blurgeehh
uk_ua: Ворог: [Смерть] Угх блургііі

# Subtitles
source: GUARDS: HERE!
fr: GARDES: ICI!
ru: ГВАРДИЯ: ЗДЕСЬ!
uk_ua: ВАРТОВІ: ОСЬ!

# Subtitles
source: GUARDS: Stay Down!
fr: GARDES: Reste à terre!
ru: ГВАРДИЯ: Лежать!
uk_ua: ВАРТОВІ: Лежати!

# Subtitles
source: GUARDS: Its just a scratch
fr: GARDES: Voyons ce qu'ils pensent de moi maintenant!
ru: ГВАРДИЯ: Это всего лишь царапина
uk_ua: ВАРТОВІ: Це просто подряпина

# Subtitles
source: Enemy: [Death] Ugh! Ahh
fr: Ennemi : [Mort] Ugh! Ahh
ru: Враг: [Смерть] Тьфу! Ahh
uk_ua: Ворог: [Смерть] Угх! Ахх

# Subtitles
source: GUARDS: I reek of awesomeness
fr: GARDES: Je vais sentir celui-là le matin
ru: ГВАРДИЯ: От меня несет потрясностью
uk_ua: ВАРТОВІ: Від мене тхне крутістю

# Subtitles
source: GUARDS: I absolutely stink of awesomeness
fr: GARDES: Je sens l'awesomeness
ru: ГВАРДИЯ: От меня смердит крутостью
uk_ua: ВАРТОВІ: Від мене просто тхне крутістю

# ST_Settings_Video
source: Bloom
fr: Lueur
ru: Расцветка

# ST_Settings_Video
source: LOD Bias
fr: Biais de LOD
ru: LOD-смещение

source: IA_Height
fr: IA_Hauteur
