Repository: guards-project/night-shift
Catalog: Content/Localization/Guards/*/Guards.po
Languages: fr, ru, uk_ua

# ST_LoadingLore
source: Justice delivered!
fr: La justice rendue !
ru: Правосудие одержало вверх!
uk_ua: Правосуддя здійснилося!

# ST_LoadingLore
source: Crime pays not, I shall collect!
fr: Le crime ne paie pas, je collecterai !
ru: Преступление не будет оправдываться, и я буду требовать свое!
uk_ua: Злочин не окупиться, я стягну!

# ST_LoadingLore
source: Hiding from the law? Nay!
fr: Te cacher de la loi ? Non !
ru: Скрыться от правосудия? Невозможно!
uk_ua: Переховуватися від закону? Ні!

# ST_LoadingLore
source: Justice rides these lawless streets!
fr: La justice parcourt ces rues sans loi !
ru: В этих беззаконных улицах властвует справедливость!
uk_ua: На цих беззаконних вулицях панує правосуддя!

# ST_LoadingLore
source: I am the lawbringer, and thou hast been judged.
fr: Je suis le Rédempteur, et tu as été jugé.
ru: Я - вестник Закона, и ты признан виновным.
uk_ua: Я - Законник, а ти засуджений.

# ST_LoadingLore
source: I am the medieval judge, thy fate is sealed!
fr: Je suis le juge médiéval, ton destin est scellé !
ru: Я - судья средневековья, твоя судьба определена!
uk_ua: Я - середньовічний суддя, твоя доля вирішена!

# ST_LoadingLore
source: In this realm, I bring order amidst chaos!
fr: En ce royaume, j'apporte l'ordre au milieu du chaos !
ru: В этой реальности я восстанавливаю порядок среди хаоса!
uk_ua: У цьому королівстві я приношу порядок серед хаосу!

# ST_LoadingLore
source: Thy sentence is 'Deth'....swift and final!
fr: Ta sentence est 'Deth'... rapide et définitive !
ru: Твоя участь - это "Смерть", быстрая и окончательная!
uk_ua: Твій вирок - "Смер".... - швидкий і остаточний!

# ST_LoadingLore
source: I am the champion of Justice, bearer of truth!
fr: Je suis le champion de la Justice, porteur de vérité !
ru: Я - защитник Справедливости, носитель истины!
uk_ua: Я - чемпіон правосуддя, носій істини!

# ST_LoadingLore
source: Transgressions shall not go unpunished, I shall collect!
fr: Les transgressions ne resteront pas impunies, je collecterai !
ru: Проступки не останутся без наказания, я их взыщу!
uk_ua: Проступки не залишаться безкарними, бо Я візьму з тебе данину!

# ST_LoadingLore
source: Behold mine face of Justice, the law's final word!
fr: Voici mon visage de Justice, le dernier mot de la loi!
ru: Узрите мой лик правосудия, последнее слово закона!
uk_ua: Узри моє обличчя правосуддя, останнє слово закону!

# ST_LoadingLore
source: <Italic>Justice rides these streets, chaos bows!</>
fr: <Italic>La justice parcourt ces rues, le chaos s'incline !</>
ru: <Italic>Правосудие ходит по этим улицам, хаос кланяется!</>
uk_ua: <Italic>Правосуддя скаче цими вулицями, хаос підкоряється!</>

# ST_Locations
source: Crypts
fr: Cryptes
ru: Склепы
uk_ua: Склепи

# ST_Locations
source: Mega Slums
fr: Méga-taudis
ru: Мега трущобы
uk_ua: Мега-нетрі

# ST_Locations
source: New Alestead
fr: Nouveau Alestead
ru: Новый Эльстид
uk_ua: Новий Ельстед

# ST_Locations
source: Outskirts
fr: Périphérie
ru: Окраины
uk_ua: Околиці

# ST_LongCopy
source: <H>WARNING: THIS GAME IS INTENDED TO BE PLAYED CO-OP</> <H>GUARDS!</> is designed to be a chaotic co-op experience. You will need to blitz encounters and break everything in your path to succeed! This is a <h> work in progress game</> made by a small team of 3 people. Sharing feedback and bugs helps us make a better game and it is greatly appreciated! You can find us on the <h>official discord</> accessible from the main menu. <H>Welcome to the Guard!</> Good luck!
fr: <H>AVERTISSEMENT : CE JEU EST DESTINÉ À ÊTRE JOUÉ EN COOPÉRATION</> <H>GUARDS!</> est conçu pour être une expérience chaotique en coopération. Vous devrez foncer dans les rencontres et tout casser sur votre chemin pour réussir! Il s'agit d'un <h>jeu en cours de développement</>, réalisé par une petite équipe de 3 personnes. Partager vos commentaires et signaler les bugs nous aide à améliorer le jeu, et cela est grandement apprécié! Vous pouvez nous trouver sur le <h>discord officiel</>, accessible depuis le menu principal. <H>Bienvenue dans la Garde!</> Bonne chance!
ru: <H>ПРЕДУПРЕЖДЕНИЕ: ЭТУ ИГРУ ПРЕДПОЛАГАЕТСЯ ИГРАТЬ В КООПЕРАТИВЕ</> <H>GUARDS!</> предназначена для хаотичного кооперативного взаимодействия. Вам нужно мчаться через столкновения и разрушать все на своем пути, чтобы добиться успеха! Это<H> игра в процессе разработки</>, созданная небольшой командой из 3 человек. Обмен отзывами и обнаруженными ошибками помогает нам создавать лучшую игру, и мы высоко это ценим! Вы можете найти нас на<H> официальном Discord</>, доступном из главного меню. <H>Добро пожаловать в Гвардию!</> Удачи!
uk_ua: <H>ПОПЕРЕДЖЕННЯ: ЦЮ ГРУ ПРИЗНАЧЕНО ДЛЯ СПІЛЬНОЇ ГРИ</> <H>GUARDS!</> створена для хаотичної кооперативної гри. Щоб досягти успіху, вам потрібно буде швидко вступати в сутички та ламати все на своєму шляху! <h>Гра в процесі розробки</>, створена невеликою командою з 3 осіб. Ваші відгуки та повідомлення про помилки допомагають нам робити гру кращою, і ми дуже вдячні вам за це! Ви можете знайти нас на <h>офіційному дискорді</>, доступному з головного меню. <H>Ласкаво просимо до Варти! </> Удачі!

# ST_LongCopy
source: Thankyou for playing the <H>Demo!</> GUARDS! will release on March 1st 2024 <H>Wishlist the game on Steam and stay updated!</>
fr: Merci d'avoir joué à la <H>Démo!</> GUARDS! sortira le 1er mars 2024 <H>Ajoutez le jeu à votre liste de souhaits sur Steam et restez informé!</>
ru: Спасибо за игру в <H>Демо!</> GUARDS! выйдет 1 марта 2024 года <H>Добавьте игру в список желаемого на Steam и оставайтесь в курсе!</>
uk_ua: Дякуємо що пограли в <H>Демо!</> GUARDS! вийде 1 березня 2024 року <H>Додайте гру в список бажаного Steam і слідкуйте за оновленнями!</>

# ST_LongCopy
source: GOBBOZ = BAD Attempt to arrest SOME Remember! Arrested perps = $$$
fr: GOBBOZ = MAUVAIS Tentative d'arrestation de QUELQUES N'oubliez pas ! Les délinquants arrêtés = $$$
ru: ГОББОЗ = ПЛОХО Попробуйте арестовать КОГО-ТО Помните! Арестованные злоумышленники = $$$
uk_ua: GOBBOZ = ПОГАНО Спробуйте заарештувати ХОЧ КОГОСЬ Пам'ятайте! Заарештовані злочинці = $$$

# ST_LongCopy
source: Collateral damage is accepted but not condoned Conflict resolution worksheets Precinct softball tryouts 19th
fr: Les dommages collatéraux sont acceptés mais non approuvés Feuilles de résolution de conflit Essais de softball du commissariat 19e
ru: Побочный ущерб принимается но не одобряется Формы разрешения конфликтов Попробуйтесь в мягком бейсболе 19-го числа
uk_ua: Приймається супутній збиток але не допускається Аркуші для вирішення конфліктів Дільничні відбіркові матчі з софтболу 19-го

# ST_LongCopy
source: <H>WELCOME! THIS GAME IS INTENDED TO BE PLAYED CO-OP</> <H>GUARDS!</> is designed to be a chaotic co-op experience. You will need to blitz encounters and break everything in your path to succeed! This is a game made by <h>a small team of 3 people </>. Sharing feedback helps us make a better game and it is greatly appreciated! You can find us on the <h>official discord</> accessible from the main menu. <H>Welcome to the Guard!</> Good luck!
fr: <H>Bienvenue ! CE JEU EST DESTINÉ À ÊTRE JOUÉ EN CO-OP</> <H>GUARDS !</> est conçu pour être une expérience coopérative chaotique. Vous devrez blitz les rencontres et tout casser sur votre passage pour réussir ! Il s'agit d'un jeu réalisé par <h>une petite équipe de 3 personnes</>. Le partage de vos commentaires nous aide à améliorer le jeu et nous vous en sommes très reconnaissants ! Vous pouvez nous trouver sur le <h>discord officiel</> accessible depuis le menu principal. <H>Bienvenue à la Garde !</> Bonne chance !
ru: <H>ДОБРО ПОЖАЛОВАТЬ! ЭТА ИГРА ПРЕДНАЗНАЧЕНА ДЛЯ СОВМЕСТНОЙ ИГРЫ</> <H>GUARDS!</> предназначена для хаотичного совместного опыта. Вам нужно будет блицевать встречи и разрушать все на своем пути, чтобы достичь успеха! Эта игра сделана <h>маленькой командой из 3 человек</>. Обмен отзывами помогает нам делать лучшую игру, и мы очень благодарны за это! Вы можете найти нас на <h>официальном Discord</>, доступном из главного меню. <H>Добро пожаловать в охрану!</> Удачи!
uk_ua: <H>ЛАСКАВО ПРОСИМО! ЦЯ ГРА ПРИЗНАЧЕНА ДЛЯ СПІЛЬНОЇ ГРИ</> <H>GUARDS!</> створена як хаотична кооперативна гра. Щоб досягти успіху, вам потрібно буде пройти стрімкі зіткнення і розбити все на своєму шляху! Ця гра створена <h>невеликою командою з 3 людей</>. Ваші відгуки допомагають нам робити гру кращою, і ми дуже вдячні за це! Ви можете знайти нас на <h>офіційному Discord</> доступному з головного меню. <H>Ласкаво просимо до Варти!</> Удачі!

# ST_MissionDescriptions
source: Review Missions at the War Table
fr: Consultez les missions à la table de guerre
ru: Просмотрите миссии на военном столе
uk_ua: Переглянути завдання за військовим столом

# ST_MissionDescriptions
source: He's the Boss!
fr: C'est le patron !
ru: Он босс!
uk_ua: Він Бос!

# ST_MissionDescriptions
source: Kingpin Subdued
fr: Chef neutralisé
ru: Главарь подавлен
uk_ua: Ватажок підкорений

# ST_MissionDescriptions
source: The ARCHKINGPIN
fr: L'ARCHKINGPIN
ru: ARCHKINGPIN
uk_ua: АРХИВАТАЖОК

# ST_MissionDescriptions
source: (You're Doomed)
fr: (perte)
ru: (Гибель)
uk_ua: (Ти приречений)

# ST_MissionDescriptions
source: (It's a Trap!)
fr: (C'est un piège !)
ru: (Это ловушка!)
uk_ua: (Це пастка!)

# ST_MissionDescriptions
source: Kill or Arrest all Perps
fr: Tuer ou arrêter tous les criminels
ru: Убить или арестовать всех преступников
uk_ua: Вбити або заарештувати всіх злочинців

# ST_MissionDescriptions
source: Defeat the Goblinz Chieftain
fr: Vaincre le chef des Goblinz
ru: Победите главаря гоблинов
uk_ua: Перемогти вождя гоблінів

# ST_MissionDescriptions
source: Arrest Gang Leader
fr: Arrêter le chef de gang
ru: Арест лидера банды
uk_ua: Арештуйте лідера банди

# ST_MissionDescriptions
source: Destroy Narcotics
fr: Détruire les narcotiques
ru: Уничтожьте наркотики
uk_ua: Знищити наркотики

# ST_MissionDescriptions
source: Find the Supply Chain
fr: Trouver la chaîne d'approvisionnement
ru: Найдите поставщика
uk_ua: Знайти ланцюжок постачання

# ST_MissionDescriptions
source: Arrest The Dock Foreman
fr: Arrêter le contremaître des docks
ru: Задержите начальника доков
uk_ua: Арештуйте начальника доків

# ST_MissionDescriptions
source: Destroy the Miff Lab
fr: Détruire le laboratoire Miff
ru: Уничтожьте лабораторию Miff
uk_ua: Знищити лабораторію Miff

# ST_MissionDescriptions
source: Escape the Camp
fr: Échapper au camp
ru: Покиньте лагерь
uk_ua: Втекти з табору

# ST_MissionDescriptions
source: Retake the City
fr: Reprendre la ville
ru: Верните город обратно
uk_ua: Повернути місто

# ST_MissionDescriptions
source: Defend the Bastion
fr: Défendre le Bastion
ru: Защитите бастион
uk_ua: Захистити бастіон

# ST_MissionDescriptions
source: Enter the APC
fr: Entrer dans l'APC
ru: Вернитесь в БТР
uk_ua: Увійти в БТР

# ST_MissionDescriptions
source: Leave Sector
fr: Quitter le secteur
ru: Покинуть сектор
uk_ua: Залишити сектор

# ST_MissionDescriptions
source: Perps Remaining
fr: Voyous restants
ru: Осталось злоумышленников
uk_ua: Залишилось злочинців

# ST_MissionDescriptions
source: Apprehend the Goblinz Chieftain
fr: Appréhender le chef des Goblinz
ru: Задержите главаря гоблинов
uk_ua: Затримати вождя гоблінів

# ST_MissionDescriptions
source: Destroy the Narcotics
fr: Détruire les narcotiques
ru: Уничтожьте наркотики
uk_ua: Знищити наркотики

# ST_MissionDescriptions
source: Bring Evidence to APC
fr: Apporter des preuves à l'APC
ru: Принесите доказательства в БТР
uk_ua: Принести докази в БТР

# ST_MissionDescriptions
source: Escort the Suspect to the APC
fr: Escorter le suspect jusqu'à l'APC
ru: Сопроводить подозреваемого к APC
uk_ua: Супроводити підозрюваного до БТРа

# ST_MissionDescriptions
source: Destroy Contraband & Subdue Perps
fr: Détruire la contrebande et maîtriser les voyous
ru: Уничтожьте контрабанду и задержите злоумышленников
uk_ua: Знищити контрабанду та підкорити злочинців

# ST_MissionDescriptions
source: Clear the Goblin Camp
fr: Nettoyer le camp des Goblin
ru: Очистите лагерь гоблинов
uk_ua: Зачистити гоблінський табір

# ST_MissionDescriptions
source: Free the Hostages
fr: Libérer les otages
ru: Освободите заложников
uk_ua: Звільнити заручників

# ST_MissionDescriptions
source: Survive Waves
fr: Survivre aux vagues
ru: Пережить волны
uk_ua: Пережити хвилі

# ST_MissionDescriptions
source: Extract Chieftain
fr: Extraire le chef
ru: Задержать вождя
uk_ua: Евакуювати вождя

# ST_MissionDescriptions
source: Extract
fr: Extraire
ru: Задержать
uk_ua: Евакуація

# ST_MissionDescriptions
source: Extract Perps
fr: Extraire les criminels
ru: Задержать преступников
uk_ua: Евакуювати злочинців

# ST_MissionDescriptions
source: Find the Kingpin
fr: Trouver le chef
ru: Найдите главаря
uk_ua: Знайдіть Ватажка

# ST_MissionDescriptions
source: Bring Narcotics to APC
fr: Apportez des narcotiques au VTC
ru: Принесите наркотики в БТР
uk_ua: Принесіть наркотики до БТРа

# ST_MissionDescriptions
source: Remaining
fr: Restant
ru: Осталось
uk_ua: Залишається

# ST_MissionDescriptions
source: Rescue Hostages
fr: Sauver les otages
ru: Спасти заложников
uk_ua: Врятувати заручників

# ST_MissionDescriptions
source: Subdue All Perps
fr: Maîtriser tous les criminels
ru: Подавить всех преступников
uk_ua: Підкорити всіх злочинців

# ST_MissionDescriptions
source: Optional: Place Tickets
fr: Optionnel : Placer les tickets
ru: Дополнительно: Разместить билеты
uk_ua: Додатково: виписати талони

# ST_MissionLocations
source: The Bank
fr: La Banque
ru: Банк
uk_ua: Банк

# ST_MissionLocations
source: The Bastion
fr: Le Bastion
ru: Бастион
uk_ua: Бастіон

# ST_MissionLocations
source: Goblinz Camp
fr: Camp des Goblinz
ru: Лагерь гоблинов
uk_ua: Табір гоблінів

# ST_MissionLocations
source: Castle
fr: Château
ru: Замок
uk_ua: Замок

# ST_MissionLocations
source: Mashwood Docks
fr: Docks de Mashwood
ru: Доки Машвуда
uk_ua: Доки Машвуда

# ST_MissionLocations
source: East Bridge
fr: Pont Est
ru: Восточный мост
uk_ua: Східний міст

# ST_MissionLocations
source: Market Hideout
fr: Planque du marché
ru: Тайник рынка
uk_ua: Ринкова схованка

# ST_MissionLocations
source: Grange Street Tavern
fr: Taverne de la rue Grange
ru: Таверна Гриндж-стрит
uk_ua: Таверна на Грейндж-стріт

# ST_MissionLocations
source: Goblinz Stronghold
fr: Forteresse des Goblinz
ru: Гоблинская крепость
uk_ua: Гоблінська фортеця

# ST_MissionLocations
source: MIFF Warehouse
fr: Entrepôt MIFF
ru: MIFF Склад
uk_ua: Склад MIFF

# ST_MissionLore
source: - Goblinz have taken the Bank - Subdue all Goblinz
fr: - Les Goblinz ont pris la banque - Maîtrisez tous les Goblinz
ru: - Гоблины захватили банк - Подавите всех гоблинов
uk_ua: - Гобліни захопили банк - Підкоріть всіх гоблінів

# ST_MissionLore
source: 'The Tavern Brawlers had orders to join a Bank Heist... Not on my Watch'
fr: "Les bagarreurs de la taverne avaient des ordres de rejoindre un braquage de banque... Pas sous ma garde"
ru: 'Поборники Таверны получили приказ присоединиться к ограблению банка... Не в мою смену'
uk_ua: "Бійці з таверни отримали наказ взяти участь у пограбуванні банку... Не в мою зміну"

# ST_MissionLore
source: Ffloyd's Bank
fr: Banque de Ffloyd
ru: Банк Флойда
uk_ua: Банк Ффлойда

# ST_MissionLore
source: - Maintain control of the Bastion - Defeat all waves of attackers
fr: - Maintenir le contrôle du Bastion - Vaincre toutes les vagues d'attaquants
ru: - Удерживайте контроль над бастионом - Победите все волны
uk_ua: - Зберігайте контроль над Бастіоном - Перемогти всі хвилі нападників

# ST_MissionLore
source: 'The Goblinz are mounting an assault - Give No Quarter!!'
fr: "Les Goblinz préparent une attaque - N'accordez aucun quartier !!"
ru: 'Гоблины готовят нападение - не сдаваться!'
uk_ua: 'Гобліни готують наступ - не віддайте жодного кварталу!'

# ST_MissionLore
source: The Bastion
fr: Le Bastion
ru: Бастион
uk_ua: Бастіон

# ST_MissionLore
source: - Destroy the Narcotics 'Miff' Lab - Subdue all Perps
fr: - Détruire le laboratoire de narcotiques 'Miff' - Maîtriser tous les voyous
ru: - Уничтожьте Наркотическую лабораторию 'Miff' - Подавите всех преступников
uk_ua: - Знищте Лабораторію Наркотиків 'Miff' - Підкоріть всіх злочинців

# ST_MissionLore
source: 'The docks foreman gave us a lead on the Miff Lab - The Castle'
fr: "Le contremaître du port nous a donné une piste sur le Labo Miff - Le Château"
ru: 'Начальник доков дал нам след на Miff Lab - Замок'
uk_ua: 'Начальник доків дав нам наводження на лабораторію Miff - Замок'

# ST_MissionLore
source: Castle on the Water
fr: Château sur l'eau
ru: Замок на воде
uk_ua: Замок на воді

# ST_MissionLore
source: - Complete the mission objective within the Time Limit - Additional Intel can be found during the mission
fr: - Atteindre l'objectif de la mission dans la limite de temps - Des informations supplémentaires peuvent être trouvées pendant la mission
ru: - Завершите цель миссии в пределах установленного времени - Дополнительную информацию можно найти во время миссии
uk_ua: - Виконайте завдання протягом обмеженого часу - Додаткова Інформація може бути знайдена під час завдання

# ST_MissionLore
source: 'We are Justice and you are the Judged'
fr: "Nous sommes la justice et vous êtes le jugé"
ru: "Мы - правосудие, а вы - осужденные"
uk_ua: 'Ми - правосуддя, а ви - засуджені'

# ST_MissionLore
source: Civil Unrest Response Unit
fr: Unité de réponse aux troubles civils
ru: Группа реагирования на гражданские беспорядки
uk_ua: Загін реагування на заворушення

# ST_MissionLore
source: - Apprehend the Docks Foreman - Escort the Foreman back to the carriage
fr: - Appréhender le contremaître des docks - Escorter le contremaître de retour au carrosse
ru: - Задержать начальника доков - Сопровождение начальника обратно к карете
uk_ua: - Затримати начальника доків - Відведіть начальника доків до карети

# ST_MissionLore
source: 'The Miff Crates supply chain led us here - secure the foreman'
fr: "Les caisses Miff nous ont conduit ici - sécurisez le contremaître"
ru: 'Поставки наркотиков Miff привели нас сюда - обезвредьте начальника'
uk_ua: 'Ланцюг постачання Miff привів нас сюди - захистіть начальника'

# ST_MissionLore
source: Mega Docks
fr: Méga Docks
uk_ua: Мега Доки

# ST_MissionLore
source: - Fight your way into the City - Reach the Bastion - Free the Citizens of New Alestead
fr: - Frayez-vous un chemin jusqu'à la ville - Atteignez le Bastion - Libérez les citoyens de New Alestead
ru: - Сразитесь с врагами, доберитесь до бастиона - Освободите граждан Нового Эйлстеда
uk_ua: - Пробивайтеся до міста - досягніть Бастіону - Звільніть громадян Нового Ельстеду

# ST_MissionLore
source: 'This is our City - Show them what the Guard can do'
fr: "C'est notre ville - montrez-leur ce que la Garde peut faire"
ru: 'Этот город - наш! Покажите, на что способна Гвардия'
uk_ua: 'Це наше місто - покажіть їм, на що здатна Варта'

# ST_MissionLore
source: East Bridge
fr: Pont de l'Est
ru: Восточный мост
uk_ua: Східний міст

# ST_MissionLore
source: - Get Armed and clear the Goblin Camp - Free the prisoners
fr: - Armez-vous et nettoyez le camp des Goblin - Libérez les prisonniers
ru: - Вооружитесь и очистите лагерь гоблинов - Освободите пленников
uk_ua: - Озбройтеся та зачистіть табір гоблінів - Звільніть полонених

# ST_MissionLore
source: 'We've been out for weeks - they took the city - time to take it back'
fr: "Nous sommes partis pendant des semaines - ils ont pris la ville - il est temps de la reprendre"
ru: 'Нас не было несколько недель - они взяли город - пора отбирать его обратно'
uk_ua: 'Нас не було кілька тижнів - вони захопили місто, настав час його відвоювати'

# ST_MissionLore
source: Goblinz Camp
fr: Camp des Goblinz
ru: Лагерь гоблинов
uk_ua: Табір гоблінів

# ST_MissionLore
source: - Gather Evidence of Narcotics Activity - News on the Street is they come in crates
fr: - Recueillir des preuves d'activité de narcotiques - Les nouvelles dans la rue disent qu'elles viennent dans des caisses
ru: - Соберите доказательства наркотической деятельности - По слухам, они приходят в ящиках
uk_ua: - Зібрати докази наркотичної діяльності - На вулицях кажуть, що вони приходять у ящиках

# ST_MissionLore
source: 'Intel places the Kingpin here - NAPD warrant ready'
fr: 'L'intelligence place le Kingpin ici - Mandat du NAPD prêt'
ru: 'Информация указывает на то, что Кингпин находится здесь - Гарантийное поручение NAPD готово'
uk_ua: 'Розвідка вважає, що Ватажок тут - ордер на арешт готовий'

# ST_MissionLore
source: Hideout
fr: Cachette
ru: Преступное убежище
uk_ua: Схованка

# ST_MissionLore
source: - Arrest the Kingpin - Heavy resistance expected
fr: - Arrêter le Kingpin - Résistance importante prévue
ru: - Арест Кингпина - Ожидается сильное сопротивление
uk_ua: - Заарештуйте Ватажка - Очікується сильний опір

# ST_MissionLore
source: 'Justice will be delivered - The Kingpin dies tonight'
fr: "La justice sera rendue - Le chef des truands meurt ce soir"
ru: 'Справедливость будет совершена - Король погибнет сегодня'
uk_ua: 'Справедливість буде здійснена - Ватажок помре сьогодні вночі'

# ST_MissionLore
source: Goblinz Stronghold
fr: Forteresse des Goblinz
ru: Укрепление гоблинов
uk_ua: Фортеця Гоблінів

# ST_MissionLore
source: - Responding to a 267 at the Tavern - Subdue All Perps
fr: - Réponse à un 267 à la Taverne - Maîtriser tous les voyous
ru: - Ответ на 267 в Таверне - Подавите всех преступников
uk_ua: - Відповісти на 267 у таверні - Підкорити усіх злочинців

# ST_MissionLore
source: 'A regular day on the job'
fr: "Une journée normale au travail"
ru: 'Обычный день на работе'
uk_ua: 'Звичайний робочий день'

# ST_MissionLore
source: On the Beat
fr: En patrouille
ru: В пути
uk_ua: У ритмі

# ST_MissionLore
source: - The warehouse is full of narcotics - Destroy the narcotics crates
fr: - L'entrepôt est rempli de narcotiques - Détruire les caisses de narcotiques
ru: - Склад полон наркотиков - Уничтожьте наркотические ящики
uk_ua: - Склад повний наркотиків - Знищте ящики з наркотиками

# ST_MissionLore
source: 'The suspicous crates led us here - burn it down'
fr: "Les caisses suspectes nous ont menés ici - brûlez-les"
ru: 'Подозрительные ящики привели нас сюда - сожгите это'
uk_ua: 'Підозрілі ящики привели нас сюди - спаліть їх'

# ST_MissionLore
source: Raid the Warehouse
fr: Raid sur l'entrepôt
ru: Нападение на склад
uk_ua: Рейд на Склад

# ST_MissionTypes
source: Arrest Leader
fr: Arrêter le leader
ru: Арестовать лидера
uk_ua: Арешт Лідера

# ST_MissionTypes
source: Arrest Targets
fr: Arrêter des cibles
ru: Задержать цели
uk_ua: Арешт Цілей

# ST_MissionTypes
source: Collect Evidence
fr: Recueillir des preuves
ru: Собрать доказательства
uk_ua: Зібрати Докази

# ST_MissionTypes
source: Defend Area
fr: Défendre la zone
ru: Защитить область
uk_ua: Захистити Область

# ST_MissionTypes
source: Destroy Narcotics
fr: Détruisez les narcotiques
ru: Уничтожьте наркотики
uk_ua: Знищте наркотики

# ST_MissionTypes
source: Eliminate Target
fr: Éliminer la cible
ru: Устранить цель
uk_ua: Елімінувати Ціль

# ST_MissionTypes
source: Protect Target
fr: Protéger la cible
ru: Защитить цель
uk_ua: Захистити Ціль

# ST_MissionTypes
source: Game Master
fr: Maître de jeu
ru: Мастер игры
uk_ua: Майстер гри

# ST_MissionTypes
source: Locked
fr: Verrouillé
ru: Заблокирован
uk_ua: Заблоковано

# ST_MissionTypes
source: Subdue All Perps
fr: Maîtriser tous les criminels
ru: Подавить всех преступников
uk_ua: Підкорити Всіх Злочинців

# ST_MissionTypes
source: Rescue Hostages
fr: Secourir les otages
ru: Спасти заложников
uk_ua: Врятувати заручників

# ST_ParchmentCopy
source: ARSON Fine 20g
fr: INCENDIE VOLONTAIRE Amende 20g
ru: ПОЖАР Штраф 20g
uk_ua: Підпал Штраф 20 золотих

# ST_ParchmentCopy
source: BANK RAID TONIGHT 9PM
fr: BANQUE RAID CE SOIR 21H
ru: БАНК НАПАДЕНИЕ СЕГОДНЯ ВЕЧЕРОМ 21:00
uk_ua: БАНК РЕЙД СЬОГОДНІ 9 ВЕЧОРА
